<HTML>

<BODY>

<H3>Anta&#365;parolo de Fundamento de Esperanto</H3>

L.L. Zamenhof

<P>

Por ke lingvo internacia povu bone kaj regule progresadi kaj por ke &#285;i
havu plenan certecon, ke &#285;i neniam disfalos kaj ia facilanima pa&#349;o
de &#285;iaj amikoj estontaj ne detruos la laborojn de &#285;iaj amikoj
estintaj, &#151; estas plej necesa anta&#365; &#265;io unu kondi&#265;o: la ekzistado
de klare difinita, neniam tu&#349;ebla kaj neniam &#349;an&#285;ebla <B>Fundamento</B>
de la lingvo.  Kiam nia lingvo estos oficiale akceptita de la
<I>registaroj</I> de la plej &#265;efaj regnoj kaj tiuj &#265;i registaroj per
speciala <I>le&#285;o</I> garantios al Esperanto tute certan vivon kaj uzatecon
kaj plenan sendan&#285;erecon kontra&#365; &#265;iuj personaj kapricoj a&#365;
disputoj, tiam a&#365;toritata komitato, interkonsente elektita de tiuj
registaroj, havos la rajton fari en la fundamento de la lingvo unu
fojon por &#265;iam &#265;iujn derziritajn &#349;an&#285;ojn, <I>se</I> tiaj &#349;an&#285;oj
montri&#285;os necesaj; sed <I>&#285;is tiu tempo</I> la fundamento de Esperanto
devas plej severe resti absolute sen&#349;an&#285;a, &#265;ar severa netu&#349;ebleco
de nia fundamento estas la plej grava ka&#365;zo de nia &#285;isnuna progresado
kaj la plej grava kondi&#265;o por nia regula kaj paca progresado estonta.
<I>Neniu persono kaj neniu societo devas havi la rajton arbitre fari
en nia Fundamento iun e&#265; plej malgrandan &#349;an&#285;on!</I>  Tiun &#265;i tre
gravan principon la esperantistoj volu &#265;iam bone memori kaj kontra&#365;
la ektu&#349;o de tiu &#265;i principo ili volu &#265;iam energie batali, &#265;ar
la momento, en kiu ni ektu&#349;us tiun principon, estus komenco de nia
morto.

<P>

La&#365; silenta interkonsento de &#265;iuj esperantistoj jam de tre longa
tempo la sekvantaj tri verkoj estas rigardataj kiel fundamento de
Esperanto:  1.) La 16-regula <I>gramatiko</I>; 2) la &quot;<I>Universala Vortaro</I>&quot;;
3) la &quot;<I>Ekzercaro</I>&quot;.  Tiujn &#265;i tri verkojn la a&#365;toro de Esperanto
rigardadis &#265;iam kiel <I>le&#285;ojn</I> por li, kaj malgra&#365; oftaj tentoj
kaj delogoj li neniam permesis al si (almena&#365; <I>konscie</I>) e&#265; la plej
malgrandan pekon kontra&#365; tiuj &#265;i le&#285;oj; li esperas, ke pro la bono
de nia afero anka&#365; &#265;iuj aliaj esperantistoj &#265;iam regardados tiujn
&#265;i tri verkojn kiel la solan le&#285;an kaj netu&#349;eblan fundamenton de
Esperanto.

<P>

Por ke ia regno estu forta kaj glora kaj povu sane disvolvi&#285;adi,
estas necese, ke &#265;iu regnano sciu, ke li neniam dependos de la
kapricoj de tiu a&#365; alia persono, sed devas obei &#265;iam nur klarajn,
tute difinitajn fundamentajn <I>le&#285;ojn</I> de sia lando, kiuj estas egale
devigaj por la regantoj kaj regatoj kaj en kiuj neniu havas la rajton
fari arbitre la&#365; persona bontrovo ian &#349;an&#285;on a&#365; aldonon.  Tiel same
por ke nia afero bone progresadu, estas necese, ke &#265;iu esperantisto
havu la plenan certecon, ke le&#285;donanto por li &#265;iam estos ne ia
<I>persono</I>, sed ia klare difinita <I>verko</I>.  Tial, por meti finon al &#265;iuj
malkompreni&#285;oj kaj disputoj, kaj por ke &#265;iu esperantisto sciu tute
klare, per kio li devas en &#265;io sin gvidi, la a&#365;toro de Esperanto
decidis nun eldoni en formo de unu libro tiujn tri verkojn, kiuj la&#365;
silenta interkonsento de &#265;iuj esperantistoj jam de longe fari&#285;is
fundamento por Esperanto, kaj li petas, ke la okuloj de &#265;iuj
esperantistoj estu &#265;iam turnataj ne al li, sed al <I>tiu &#265;i libro</I>.
&#284;is la tempo, kiam ia por &#265;iuj a&#365;toritata kaj nedisputebla
institucio decidos alie, &#265;io, kio trovi&#285;as en tiu &#265;i libro,
devas esti rigardata kiel deviga por &#265;iuj; &#265;io, kio estas kontra&#365;
tiu &#265;i libro, devas esti rigardata kiel malbona, se &#285;i e&#265;
apartenus al la plumo de la a&#365;toro de Esperanto mem.  Nur la supre
nomitaj tri verkoj publikigitaj en la libro &quot;Fundamento de Esperanto&quot;,
devas esti rigardataj kiel oficialaj; &#265;io alia, kion mi verkis
a&#365; verkos, konsilas, korektas, aprobas k.t.p., estas nur verkoj
<I>privataj</I>, kiujn la esperantistoj &#151; se ili trovas tion &#265;i utila por
la unueco de nia afero &#151; povas rigardadi kiel <I>modela</I>, sed ne kiel
<I>deviga</I>.

<P>

Havante la karakteron de <I>fundamento</I>, la tri verkoj represitaj en
tiu &#265;i libro devas anta&#365; &#265;io esti <I>netu&#349;eblaj</I>.  Tial la legantoj
ne miru, ke ili trovos en la nacia traduko de diversaj vortoj en tiu
&#265;i libro (precipe en la angla parto) tute nekorektite tiujn samajn
<I>erarojn</I>, kiuj sin trovis en la unua eldono de la &quot;Universala Vortaro&quot;.
Mi permesis al mi nur korekti la <I>preserarojn</I>; sed se ia vorto estis
erare a&#365; nelerte <I>tradukita</I>, mi &#285;in lasis en tiu &#265;i libro tute
sen&#349;an&#285;e; &#265;ar se mi volus plibonigi, tio &#265;i jam estus <I>&#349;an&#285;o</I>,
kiu povus ka&#365;zi disputojn kaj kiu en verko fundamenta ne povas esti
tolerata.  <I>La fundamento devas resti severe netu&#349;ebla e&#265; kune kun
siaj eraroj.</I>  La <I>erareco</I> en la nacia traduko de tiu a&#365; alia vorto ne
prezentas grandan malfeli&#265;on, &#265;ar, komparante la kuntekstan
tradukon en la aliaj lingvoj, oni facile trovos la veran sencon de
&#265;iu vorto; sed senkompare pli grandan dan&#285;eron prezentus la <I>&#349;an&#285;ado</I>
de la traduko de ia vorto, &#265;ar, perdinte la severan netu&#349;eblecon,
la verko perdus sian eksterordinare necesan karakteron de dogma
fundamenteco, kaj, trovante en unu eldono alian tradukon ol en alia,
la uzanto ne havus la certecon, ke mi morga&#365; ne faros ian alian
&#349;an&#285;on, kaj li perdus sian konfidon kaj apogon.  Al &#265;iu, kiu
montros al mi ian nebonan esprimon en la Fundamenta libro, mi
respondos trankvile:  jes, &#285;i estas eraro, sed &#285;i devas resti
netu&#349;ebla, &#265;ar &#285;i apartenas al la fundamenta dokumento, en kiu
neniu havas la rajton fari ian &#349;an&#285;on.

<P>

La &quot;Fundamento de Esperanto&quot; tute ne devas esti rigardata kiel
la plej bona lernolibro kaj vortaro de Esperanto.  Ho, ne!  Kiu
volas <I>perfekti&#285;i</I> en Esperanto, al tiu mi rekomendas la diversajn
lernolibrojn kaj vortarojn, multe <I>pli bonajn</I> kaj <I>pli vastajn</I>, kiuj
estas eldonitaj de niaj plej kompetentaj amikoj por &#265;iu nacio
aparte kaj el kiuj la plej gravaj estas eldonitaj tre bone kaj
zorgeme, sub mia persona kontrolo kaj kunhelpo.  Sed la &quot;Fundamento
de Esperanto&quot; devas trovi&#285;i en la manoj de &#265;iu bona esperantisto
kiel konstanta <I>gvida dokumento</I>, por ke li bone ellernu kaj per ofta
enrigardado konstante memorigadu al si, kio en nia lingvo estas
oficiala kaj netu&#349;ebla, por ke li povu &#265;iam bone distingi la
vortojn kaj regulojn <I>oficialajn</I>, kiuj devas trovi&#285;i en &#265;iuj
lernoverkoj de Esperanto, de la vortoj kaj reguloj rekomendataj
<I>private</I>, kiuj eble ne al &#265;iuj esperantistoj estas konataj a&#365;
eble ne de &#265;iuj estas aprobataj.  La &quot;Fundamento de Esperanto&quot;
devas trovi&#285;i en la manoj de &#265;iu esperantisto kiel konstanta
<I>kontrolilo</I>, kiu gardos lin de deflanki&#285;ado de la vojo de unueco.

<P>

Mi diris, ke la fundamento de nia lingvo devas esti absolute
netu&#349;ebla, se e&#265; &#349;ajnus al ni, ke tiu a&#365; alia punkto estas
sendube erara.  Tio &#265;i povus naski la penson, ke nia lingvo restos
&#265;iam rigida kaj neniam disvolvi&#285;os...  Ho, ne!  Malgra&#365; la severa
netu&#349;ebleco de la fundamento, nia lingvo havos la plenan eblon ne
sole konstante ri&#265;i&#285;adi, sed e&#265; konstante <I>pliboni&#285;adi</I> kaj
<I>perfekti&#285;adi</I>; la netu&#349;ebleco de la fundamento nur garantios al ni
konstante, ke tiu perfekti&#285;ado fari&#285;ados ne per arbitra, interbatala
kaj ruiniga <I>rompado</I> kaj <I>&#349;an&#285;ado</I>, ne per nuligado a&#365; senta&#365;gigado
de nia &#285;isnuna literaturo, sed per vojo <I>natura</I>, senkonfuza kaj
sendan&#285;era.  Pli detale mi parolos pri tio &#265;i en la Bulonja
kongreso; nun mi diros pri tio &#265;i nur kelkajn vortojn, por ke mia
opinio ne &#349;ajnu tro paradoksa:

<P>

1)  <I>Ri&#265;igadi</I> la lingvon per novaj vortoj oni povas jam <I>nun</I>, per
konsili&#285;ado kun tiuj personoj, kiuj estas rigardataj kiel la plej
a&#365;toritataj en nia lingvo, kaj zorgante pri tio, ke &#265;iuj uzu tiujn
vortojn en la sama formo; sed tiuj &#265;i vortoj devas esti nur
rekomendataj, ne altrudataj; oni devas ilin uzadi nur en la
<I>literaturo</I>; sed en korespondado kun personoj <I>nekonataj</I> estas bone
&#265;iam peni uzadi nur vortojn el la &quot;Fundamento&quot; &#265;ar nur pri tiaj
vortoj ni povas esti certaj, ke nia adresato ilin nepre trovos
en sia vortaro.  Nur iam poste, kiam la plej granda parto de la
novaj vortoj estos jam tute matura, ia a&#365;toritata institucio
enkondukos ilin en la vortaron <I>oficialan</I>, kiel &quot;<I>Aldonon al la
Fundamento</I>&quot;.

<P>

2)  Se ia a&#365;toritata centra institucio trovos, ke tiu a&#365; alia vorto
a&#365; regulu en nia lingvo estas <I>tro neoportuna</I>, &#285;i ne devos <I>forigi</I>
a&#365; <I>&#349;an&#285;i</I> la diritan formon, sed &#285;i povos proponi formon <I>novan</I>,
kiun &#285;i rekomendos uzadi <I>paralele</I> kun la formo malnova.  Kun la
tempo la formo nova iom post iom elpu&#349;os la formon malnovan, kiu
fari&#285;os <I>ar&#293;aismo</I>, kiel ni tion &#265;i vidas en &#265;iu natura lingvo.
Sed, prezentante parton de la <I>fundamento</I>, tiuj &#265;i ar&#293;aismoj
neniam estos el&#309;etitaj, sed &#265;iam estos presataj en &#265;iuj
lernolibroj kaj vortaroj samtempe kun la formoj novaj, kaj
tiamaniere ni havos la certecon, ke e&#265; &#265;e la plej granda
perfekti&#285;ado la unueco de Esperanto neniam estos rompata kaj
neniu verko Esperanta e&#265; el la plej frua tempo iam perdos sian
valoron kaj kompreneblecon por la estontaj generacioj.

<P>

Mi montris en <I>principo</I>, kiamaniere la severa netu&#349;ebleco de la
&quot;Fundamento&quot; gardos &#265;iam la unuecon de nia lingvo, ne malhelpante
tamen al la lingvo ne sole ri&#265;i&#285;adi, sed e&#265; konstante <I>perfekti&#285;adi</I>.
Sed en la <I>praktiko</I> ni (pro ka&#365;zoj jam multajn fojojn priparolitaj)
devas kompreneble esti <I>tre singardaj</I> kun &#265;ia &quot;perfektigado&quot; de la
lingvo:  a) ni devas tion &#265;i fari ne facilanime, sed nur en okazoj
de efektiva <I>neceseco</I>; b) fari tion &#265;i (post matura priju&#285;ado)
povas ne apartaj personoj, sed nur ia centra institucio, kiu havos
nedisputeblan a&#365;toritatecon por la tuta esperantistaro.

<P>

Mi finas do per la jenaj vortoj:

<P>

<OL>
<LI>  pro unueco de nia afero &#265;iu bona esperantisto devas anta&#365; &#265;io
bone koni la <I>fundamenton</I> de nia lingvo;

<LI>  la fundamento de nia lingvo devas resti por &#265;iam <I>netu&#349;ebla</I>;

<LI>  &#285;is la tempo kiam a&#365;toritata centra institucio decidos <I>pligrandigi</I>
(neniam <I>&#349;an&#285;i</I>!) la &#285;isnunan fundamenton per oficialigo de novaj
vortoj a&#365; reguloj, &#265;io bona, kio ne trovi&#285;as en la &quot;Fundamento de
Esperanto&quot; devas esti rigardata ne kiel deviga, sed nur kiel
<I>rekomendata</I>.
</OL>

<P>

La ideoj, kiujn mi supre esprimis pri la Fundamento de Esperanto,
prezentas sume nur mian <I>privatan</I> opinion.  Le&#285;an sankcion ili ricevos
nur en tia okazo, se ili estos akceptitaj de la unua internacia
kongreso de esperantistoj, al kiu tiu &#265;i verko kune kun sia
anta&#365;parolo estos prezentita.

<P>

L. Zamenhof

<P>

Varsovio, Julio 1905

</BODY>

</HTML>
