<HTML>

<BODY>

<H3>La Bulonja Deklaracio (1905)</H3>

<P>

&#264;ar pri la esenco de la Esperantismo multaj havas tre malveran
ideon, tial ni subskribintoj, reprezentantoj de la Esperantismo
en diversaj landoj de la mondo, kunvenintaj al la Internacia
Kongreso Esperantista en Bulonja sur Mar', trovis necesa, la&#365; la
propono de la a&#365;toro de la lingvo Esperanto, doni la sekvantan klarigon:

<P>

<B>1. </B>  La Esperantismo estas penado disvastigi en la tuta mondo la
uzadon de la lingvo ne&#365;trale homa, kiu &quot;ne entrudante sin en la
internan vivon de la popoloj kaj neniom celante elpu&#349;i la
ekzistantajn lingvojn naciajn&quot;, donus al la homoj de malsamaj
nacioj la eblon kompreni&#285;adi inter si, kiu povus servi kiel
paciga lingvo de publikaj institucioj en tiuj landoj, kie
diversaj nacioj batalas inter si pri la lingvo, kaj en kiu povus
esti publikigataj tiuj verkoj, kiuj havas egalan intereson por
&#265;iuj popoloj.  &#264;iu alia ideo a&#365; espero, kiun tiu a&#365; alia
esperantisto ligas kun la Esperantismo, estos lia afero pure
privata, por kiu la Esperantismo ne respondas.

<P>

<B>2.</B>   &#264;ar en la nuna tempo neniu esploranto en la tuta mondo jam
dubas pri tiu, ke Lingvo Internacia povas esti nur lingvo arta,
kaj &#265;ar el &#265;iuj multegaj provoj faritaj en la da&#365;ro de la
lastaj jarcentoj, &#265;iuj prezentas nur teoriajn projektojn, kaj
lingvo efektive finita, &#265;iuflanke elprovita, perfekte vivipova
kaj en &#265;iuj rilatoj plej ta&#365;ga montri&#285;is nur unu sola lingvo,
Espernanto, tial la amikoj de la ideo de Lingvo Internacia,
konsciante, ke teoria disputado kondukos al nenio kaj ke la celo
povas esti atingita nur per laborado praktika, jam delonge &#265;iuj
grupi&#285;is &#265;irka&#365; la sola lingvo Esperanto kaj laboras por &#285;ia
disvastigado kaj ri&#265;igado de &#285;ia literaturo.

<P>

<B>3.</B>   &#264;ar la a&#365;toro de la lingvo Esperanto tuj en la komenco
rifuzis unu fojon por &#265;iam &#265;iujn personajn rajtojn kaj
privilegiojn rilate tiun lingvon, tial Esperanto estas &quot;nenies
propra&#309;o&quot;, nek en rilato materiala, nek en rilato morala.

<P>

     Materiala mastro de tiu &#265;i lingvo estas la tuta mondo, kaj
&#265;iu deziranto povas eldonadi en a&#365; pri tiu &#265;i lingvo &#265;iajn
verkojn kiajn li deziras kaj uzadi la lingvon por &#265;iaj eblaj
celoj; kiel spiritaj mastroj de tiu lingvo estos &#265;iam rigardataj
tiuj personoj, kiuj de la mondo esperantista estos konfesataj
kiel la plej bonaj kaj plej talentaj verkistoj en tiu &#265;i lingvo.

<P>

<B>4.</B>   Esperanto havas neniun personan le&#285;donanton kaj dependas de
neniu aparta homo.  &#264;iuj opinioj kaj verkoj de la kreinto de
Esperanto havas, simile al la opinioj kaj verkoj de &#265;iu alia
esperantisto, karakteron absolute privatan kaj por neniu devigan.

<P>

     La sola unu fojon por &#265;iam deviga por &#265;iuj esperantistoj
fundamento de la lingvo Esperanto estas la verketo &quot;Fundamento de
Esperanto&quot;, en kiu neniu havas la rajton fari &#349;an&#285;on.  Se iu
deklini&#285;as de la reguloj kaj modeloj donitaj en la dirita verko,
li neniam povas pravigi sin per la vortoj &quot;tiel deziras a&#365;
konsilas la a&#365;toro de Esperanto.  &#264;iun ideon, kiu ne povas esti
oportune esprimata per tiu materialo, kiu trovi&#285;as en la
&quot;Fundamento de Esperanto&quot;, &#265;iu esperantisto havas la rajton
esprimi en tia maniero, kiun li trovas la plej &#285;usta, tiel same,
kiel estas farate en &#265;iu alia lingvo.  Sed pro plena unueco de
la lingvo al &#265;iuj esperantistoj estas rekomendate imitadi kiel
eble plej multe tiun stilon, kiu trovi&#285;as en la verkoj de la
kreinto de Esperanto, kiu la plej multe laboris por kaj en
Esperanto kaj la plej bone konas &#285;ian spiriton.

<P>

<B>5.</B>   Esperantisto estas nomata &#265;iu persono, kiu scias kaj uzas
la lingvon Esperanto tute egale, por kiaj celoj li &#285;in uzas.
Apertenado al ia aktiva societo esperantista por &#265;iu
esperantisto estas rekomendinda, sed ne deviga.

</BODY>

</HTML>
