<HTML>

<BODY>

<H3>Ekzercaro de la lingvo internacia Esperanto</H3>

<P>

L.L. Zamenhof

<H4>1.</H4>

<H4>ALFABETO</H4>

<P>

<PRE>
A a     B b     C c     &#264; &#265;     D d     E e     F f
G h     &#284; &#285;     H h     &#292; &#293;     I i     J j     &#308; &#309;
K k     L l     M m     N n     O o     P p     R r
S s     &#348; &#349;     T t     U u     &#364; &#365;     V v     Z z
</PRE>

<B>Nomoj de la literoj</B>: a, bo, co, &#265;o, do, e, fo, go, &#285;o, ho, &#293;o, i, jo,
&#309;o, ko, lo, mo, no, o, po, ro, so, &#349;o, to, u, &#365;o, vo, zo.


<H4>2.</H4>

<H4>Ekzerco de legado.</H4>

Al. B&aacute;-lo. P&aacute;-tro. N&uacute;-bo. C&eacute;-lo. Ci-tr&oacute; no. C&eacute;n-to. S&eacute;n-to. Sc&eacute;-no. Sc&iacute;-o.
C&oacute;-lo. K&oacute;-lo. O-fi-c&iacute;-ro. Fa-c&iacute;-la. L&aacute;-ca. Pa-c&uacute;-lo. &#264;ar. &#264;e-m&iacute;-zo.
&#264;i-k&aacute;-no. &#264;i-&eacute;-lo. &#264;u. Fe-l&iacute;-&#265;a. C&iacute;-a. &#264;&iacute;-a. Pro-c&eacute;-so. Sen-&#265;&eacute;-sa Ec.
E&#265;. Ek. Da. L&uacute;-do. D&eacute;n-to. Pl&eacute;n-di. El. En. De. T&eacute;-ni. Sen. V&eacute;-ro. F&aacute;-li.
Fi-d&eacute;-la. Tr&aacute;-fi. G&aacute;-lo. Gr&aacute;n-da. G&eacute;n-to. G&iacute;p-so. G&uacute;s-to. L&eacute;-gi. P&aacute;-go.
P&aacute;-&#285;o. &#284;is. &#284;&uacute;s-ta. R&eacute;-&#285;i. &#284;ar-d&eacute;-no. L&oacute;n-ga. R&eacute;g-no. S&iacute;g-ni. Gvar-d&iacute;-o.
L&iacute;n-gvo. &#284;u-&aacute;-do. H&aacute;-ro. Hi-r&uacute;n-do. H&aacute;-ki. Ne-h&eacute;-la. Pac-h&oacute;-ro. Ses-h&oacute;-ra
Bat-h&uacute;-fo. H&oacute;-ro. &#292;&oacute;-ro. K&oacute;-ro. &#292;o-l&eacute;-ro. &#292;e-m&iacute;-o. I-m&iacute;-ti. F&iacute;-lo.
B&iacute;r-do. Tr&oacute;-vi. Prin-t&eacute;m-po. Min. Fo-&iacute;-ro. Fe-&iacute;-no. I-el. I-am. In. Jam.
Ju. Jes. Ju-ris-to. Kra-j&oacute;-no. Ma-j&eacute;s-ta. Tuj. D&oacute;-moj. Ru-&iacute;-no. Pr&uacute;j-no.
Ba-l&aacute;-i. P&aacute;-laj. De-&iacute;-no. V&eacute;j-no. Pe-r&eacute;-i. M&aacute;l-plej. J&uacute;s-ta. &#308;us. &#308;&eacute;-ti.
&#308;a-l&uacute;-za. &#308;ur-n&aacute;lo. M&aacute;-jo. Bo-n&aacute;-&#309;o. K&aacute;-po. Ma-k&uacute;-lo. K&eacute;s-to. Su-k&eacute;-ro.
Ak-vo. Ko-k&eacute;-to. Li-kv&oacute;-ro. Pac-k&aacute;-po.


<H4>3.</H4>

<H4>Ekzerco de legado.</H4>

L&aacute;-vi. Le-v&iacute;-lo. Pa-r&oacute;-li. Mem. Im-pl&iacute;-ki. Em-ba-r&aacute;-so. N&oacute;-mo.
In-di-fe-r&eacute;n-ta. In-ter-na-c&iacute;-a. Ol. He-r&oacute;-i. He-ro-&iacute;-no. F&oacute;j-no. P&iacute;-a. P&aacute;l-pi.
Ri-p&eacute;-ti. Ar-b&aacute;-ro. S&aacute;-ma. St&aacute;-ri. Si-g&eacute;-lo. Sis-t&eacute;-mo. Pe-s&iacute;-lo. Pe-z&iacute;-lo.
S&eacute;n-ti. So-f&iacute;s-mo. Ci-pr&eacute;-so. &#348;i. P&aacute;-&#349;o. St&aacute;-lo. &#348;t&aacute;-lo. V&eacute;s-to. V&eacute;&#349;-to.
Dis-&#349;&iacute;-ri. &#348;an-c&eacute;-li. Ta-p&iacute;-&#349;o Te-o-r&iacute;-o. Pa-t&eacute;n-to. U-t&iacute;-la. Un-go.
Pl&uacute;-mo. Tu-m&uacute;l-to. Plu. L&uacute;-i. K&iacute;-u. Ba-l&aacute;-u. Tra-&uacute;-lo. Pe-r&eacute;-u. Ne-&uacute;-lo.
Fr&aacute;&#365;-lo. Pa&#365;-l&iacute;-no. L&aacute;&#365;-di. E&#365;-r&oacute;-po. Tro-&uacute;-zi. Ho-d&iacute;-a&#365;. V&aacute;-na. V&eacute;r-so.
S&oacute;l-vi. Z&oacute;r-gi. Ze-n&iacute;-to. Zo-o-lo-g&iacute;-o. A-z&eacute;-no. Me-z&uacute;-ro. N&aacute;-zo. Tre-z&oacute;-ro.
Mez-n&oacute;k-to. Z&uacute;-mo. S&uacute;-mo. Z&oacute;-no. S&oacute;-no. P&eacute;-zo. P&eacute;-co. P&eacute;-so. Ne-n&iacute;-o.
A-d&iacute;-a&#365;. Fi-z&iacute;-ko. Ge-o-gra-f&iacute;-o. Spi-r&iacute;-to. Lip-h&aacute;-ro. In-d&iacute;g-ni.
Ne-n&iacute;-el. Spe-g&uacute;-lo. &#348;p&iacute;-no. N&eacute;-i. R&eacute;-e. He-r&oacute;-o. Kon-sc&iacute;-i. Tra-e-t&eacute;-ra.
He-ro-&eacute;-to. L&uacute;-e. M&oacute;-le. P&aacute;-le. Tra-&iacute;-re. Pa-s&iacute;-e. Me-t&iacute;-o. In-&#285;e-ni-&eacute;-ro.
In-s&eacute;k-to. Re-s&eacute;r-vi. Re-z&eacute;r-vi.


<H4>4.</H4>

<H4>Ekzerco de legado.</H4>

Citrono. Cento. Sceno. Scio. Bala&#365;. &#348;anceli. Neniel. Embaraso. Zoologio.
Reservi. Traire. Hodia&#365;. Dis&#349;iri. Neulo. Majesta. Packapo. Heroino.
Pezo. Internacia. Se&#349;ora. Cipreso. Stalo. Feino. Plu. Sukero. Gento.
Indigni. Sigelo. Krajono. Ruino. Pesilo. Lipharo. Metio. &#284;ardeno. Sono.
La&#365;di. Pale. Facila. Insekto. Kiu. Zorgi. Cikano. Traetera. Sofismo.
Domoj. Spino. Majo. Signi. Ec. Bona&#309;o. Legi. Iel. Juristo. &#264;ielo. &#292;emio.


<H4>5.</H4>

Patro kaj frato. &#151; Leono estas besto. &#151; Rozo estas floro kaj kolombo
estas birdo. &#151; La rozo apartenas al Teodoro. &#151; La suno brilas. &#151; La
patro estas sana. &#151; La patro estas tajloro.


<H4>6.</H4>

Infano ne estas matura homo. &#151; La infano jam ne ploras. &#151; La &#265;ielo estas
blua. &#151; Kie estas la libro kaj la krajono? &#151; La libro estas sur la
tablo, kaj la krajono ku&#349;as sur la fenestro. &#151; Sur la fenestro ku&#349;as
krajono kaj plumo. &#151; Jen estas pomo. &#151; Jen estas la pomo, kiun mi
trovis. &#151; Sur la tero ku&#349;as &#349;tono.


<H4>7.</H4>

Leono estas forta. &#151; La dentoj de leono estas akraj. &#151; Al leono ne donu
la manon. &#151; Mi vidas leonon. &#151; Resti kun leono estas dan&#285;ere. &#151; Kiu
kura&#285;as rajdi sur leono? &#151; Mi parolas pri leono.


<H4>8.</H4>

La patro estas bona. &#151; Jen ku&#349;as la &#265;apelo de la patro. &#151; Diru al la
patro, ke mi estas diligenta. &#151; Mi amas la patron. &#151; Venu kune kun la
patro. &#151; La filo staras apud la patro. &#151; La mano de Johano estas pura. &#151;
Mi konas Johanon. &#151; Ludoviko, donu al mi panon. &#151; Mi man&#285;as per la bu&#349;o
kaj flaras per la nazo. &#151; Anta&#365; la domo staras arbo. &#151; La patro estas en
la &#265;ambro.


<H4>9.</H4>

La birdoj flugas. &#151; La kanto de la birdoj estas agrabla. &#151; Donu al la
birdoj akvon, &#265;ar ili volas trinki. &#151; La knabo forpelis la birdojn. &#151; Ni
vidas per la okuloj kaj a&#365;das per la oreloj. &#151; Bonaj infanoj lernas
diligente. &#151; Aleksandro ne volas lerni, kaj tial mi batas Aleksandron. &#151;
De la patro mi ricevis libron, kaj de la frato mi ricevis plumon. &#151; Mi
venas de la avo, kaj mi iras nun al la onklo. &#151; Mi legas libron. &#151; La
patro ne legas libron, sed li skribas leteron.


<H4>10.</H4>

Papero estas blanka. &#151; Blanka papero ku&#349;as sur la tablo. &#151; La blanka
papero jam ne ku&#349;as sur la tablo. &#151; Jen estas la kajero de la juna
fra&#365;lino. &#151; La patro donis al mi dol&#265;an pomon. &#151; Rakontu al mia juna
amiko belan historion. &#151; Mi ne amas obstinajn homojn. &#151; Mi deziras al vi
bonan tagon, sinjoro! &#151; Bonan matenon! &#151; &#284;ojan feston! (mi deziras al
vi). &#151; Kia &#285;oja festo! (estas hodia&#365;). &#151; Sur la &#265;ielo staras la bela
suno. &#151; En la tago ni vidas la helan sunon, kaj en la nokto ni vidas la
palan lunon kaj la belajn stelojn. &#151; La papero estas tre blanka, sed la
ne&#285;o estas pli blanka. &#151; Lakto estas pli nutra, ol vino. &#151; Mi havas pli
fre&#349;an panon, ol vi. &#151; Ne, vi eraras, sinjoro: via pano estas malpli
fre&#349;a, ol mia. &#151; El &#265;iuj miaj infanoj Ernesto estas la plej juna. &#151; Mi
estas tiel forta, kiel vi. &#151; El &#265;iuj siaj fratoj Antono estas la malplej
sa&#285;a.


<H4>11.</H4>

<H4>La feino.</H4>

Unu vidvino havis du filinojn. La pli maljuna estis tiel simila al la
patrino per sia karaktero kaj viza&#285;o, ke &#265;iu, kiu &#349;in vidis, povis
pensi, ke li vidas la patrinon; ili amba&#365; estis tiel malagrablaj kaj
tiel fieraj, ke oni ne povis vivi kun ili. La pli juna filino, kiu estis
la plena portreto de sia patro la&#365; sia boneco kaj honesteco, estis krom
tio unu el la plej belaj knabinoj, kiujn oni povis trovi.


<H4>12.</H4>

Du homoj povas pli multe fari ol unu. &#151; Mi havas nur unu bu&#349;on, sed mi
havas du orelojn. &#151; Li promenas kun tri hundoj. &#151; Li faris &#265;ion per la
dek fingroj de siaj manoj. &#151; El &#349;iaj multaj infanoj unuj estas bonaj kaj
aliaj estas malbonaj. &#151; Kvin kaj sep faras dek du. &#151; Dek kaj dek faras
dudek. &#151; Kvar kaj dek ok faras dudek du. &#151; Tridek kaj kvardek kvin faras
sepdek kvin. &#151; Mil okcent na&#365;dek tri. &#151; Li havas dek unu infanojn. &#151;
Sesdek minutoj faras unu horon, kaj unu minuto konsistas el sesdek
sekundoj. &#151; Januaro estas la unua monato de la jaro, Aprilo estas la
kvara, Novembro estas la dek-unua, Decembro estas la dek-dua. &#151; La
dudeka (tago) de Februaro estas la kvindek-unua tago de la jaro. &#151; La
sepan tagon de la semajno Dio elektis, ke &#285;i estu pli sankta, ol la ses
unuaj tagoj. &#151; Kion Dio kreis en la sesa tago? &#151; Kiun daton ni havas
hodia&#365;? &#151; Hodia&#365; estas la dudek sepa (tago) de Marto. &#151; Georgo Va&#349;ington
estis naskita la dudek duan de Februaro de la jaro mil sepcent tridek
dua.


<H4>13.</H4>

<H4>La feino (Da&#365;rigo).</H4>

&#264;ar &#265;iu amas ordinare personon, kiu estas simila al li, tial tiu &#265;i
patrino varmege amis sian pli maljunan filinon, kaj en tiu sama tempo &#349;i
havis teruran malamon kontra&#365; la pli juna. &#348;i devigis &#349;in man&#285;i en la
kuirejo kaj laboradi sen&#265;ese. Inter aliaj aferoj tiu &#265;i malfeli&#265;a infano
devis du fojojn en &#265;iu tago iri &#265;erpi akvon en tre malproksima loko kaj
alporti domen plenan grandan kru&#265;on.


<H4>14.</H4>

Mi havas cent pomojn. &#151; Mi havas centon da pomoj. &#151; Tiu &#265;i urbo havas
milionon da lo&#285;antoj. &#151; Mi a&#265;etis dekduon (a&#365; dek-duon) da kuleroj kaj
du dekduojn da forkoj. &#151; Mil jaroj (a&#365; milo da jaroj) faras miljaron. &#151;
Unue mi redonas al vi la monon, kiun vi pruntis al mi; due mi dankas vin
por la prunto; trie mi petas vin anka&#365; poste prunti al mi, kiam mi
bezonos monon. &#151; Por &#265;iu tago mi ricevas kvin frankojn, sed por la
hodia&#365;a tago mi ricevis duoblan pagon, t. e. (= tio estas) dek frankojn.
&#151; Kvinoble sep estas tridek kvin. &#151; Tri estas duono de ses. &#151; Ok estas
kvar kvinonoj de dek. &#151; Kvar metroj da tiu &#265;i &#349;tofo kostas na&#365; frankojn;
tial du metroj kostas kvar kaj duonon frankojn (a&#365; da frankoj). &#151; Unu
tago estas tricent-sesdek-kvinono a&#365; tricent-sesdek-sesono de jaro. &#151;
Tiuj &#265;i du amikoj promenas &#265;iam duope. &#151; Kvinope ili sin &#309;etis sur min,
sed mi venkis &#265;iujn kvin atakantojn. &#151; Por miaj kvar infanoj mi a&#265;etis
dek du pomojn, kaj al &#265;iu el la infanoj mi donis po tri pomoj. &#151; Tiu &#265;i
libro havas sesdek pa&#285;ojn; tial, se mi legos en &#265;iu tago po dek kvin
pa&#285;oj, mi finos la tutan libron en kvar tagoj.


<H4>15.</H4>

<H4>La feino (Da&#365;rigo).</H4>

En unu tago, kiam &#349;i estis apud tiu fonto, venis al &#349;i malri&#265;a virino,
kiu petis &#349;in, ke &#349;i donu al &#349;i trinki. &quot;Tre volonte, mia bona,&quot; diris
la bela knabino. Kaj &#349;i tuj lavis sian kru&#265;on kaj &#265;erpis akvon en la
plej pura loko de la fonto kaj alportis al la virino, &#265;iam subtenante la
kru&#265;on, por ke la virino povu trinki pli oportune. Kiam la bona virino
trankviligis sian soifon, &#349;i diris al la knabino: &quot;Vi estas tiel bela,
tiel bona kaj tiel honesta, ke mi devas fari al vi donacon&quot; (&#265;ar tio &#265;i
estis feino, kiu prenis sur sin la formon de malri&#265;a vila&#285;a virino, por
vidi, kiel granda estos la &#285;entileco de tiu &#265;i juna knabino). &quot;Mi faras
al vi donacon,&quot; da&#365;rigis la feino, &quot;ke &#265;e &#265;iu vorto, kiun vi diros, el
via bu&#349;o eliros a&#365; floro a&#365; multekosta &#349;tono.&quot;


<H4>16.</H4>

Mi legas. &#151; Ci skribas (anstata&#365; &quot;ci&quot; oni uzas ordinare &quot;vi&quot;). &#151; Li
estas knabo, kaj &#349;i estas knabino. &#151; La tran&#265;ilo tran&#265;as bone, &#265;ar &#285;i
estas akra. &#151; Ni estas homoj. &#151; Vi estas infanoj. Ili estas rusoj. &#151; Kie
estas la knaboj? &#151; Ili estas en la &#285;ardeno. &#151; Kie estas la knabinoj? &#151;
Ili anka&#365; estas en la &#285;ardeno. &#151; Kie estas la tran&#265;iloj? &#151; Ili ku&#349;as sur
la tablo. &#151; Mi vokas la knabon, kaj li venas. &#151; Mi vokas la knabinon,
kaj &#349;i venas. &#151; La infano ploras, &#265;ar &#285;i volas man&#285;i. &#151; Knabo, vi estas
ne&#285;entila. &#151; Sinjoro, vi estas ne&#285;entila. &#151; Sinjoroj, vi estas
ne&#285;entilaj. &#151; Mia hundo, vi estas tre fidela. &#151; Oni diras, ke la vero
&#265;iam venkas. &#151; En la vintro oni hejtas la fornojn. &#151; Kiam oni estas ri&#265;a
(a&#365; ri&#265;aj), oni havas multajn amikojn.


<H4>17.</H4>

<H4>La feino (Da&#365;rigo).</H4>

Kiam tiu &#265;i bela knabino venis domen, &#349;ia patrino insultis &#349;in, kial &#349;i
revenis tiel malfrue de la fonto. &quot;Pardonu al mi, patrino,&quot; diris la
malfeli&#265;a knabino, &quot;ke mi restis tiel longe&quot;. Kaj kiam &#349;i parolis tiujn
&#265;i vortojn, elsaltis el &#349;ia bu&#349;o tri rozoj, tri perloj kaj tri grandaj
diamantoj. &quot;Kion mi vidas!&quot; diris &#349;ia patrino kun grandega miro. &quot;&#348;ajnas
al mi, ke el &#349;ia bu&#349;o elsaltas perloj kaj diamantoj! De kio tio &#265;i
venas, mia filino?&quot; (Tio &#265;i estis la unua fojo, ke &#349;i nomis &#349;in sia
filino). La malfeli&#265;a infano rakontis al &#349;i naive &#265;ion, kio okazis al
&#349;i, kaj, dum &#349;i parolis, elfalis el &#349;ia bu&#349;o multego da diamantoj. &quot;Se
estas tiel,&quot; diris la patrino, mi devas tien sendi mian filinon.
Marinjo, rigardu, kio eliras el la bu&#349;o de via fratino, kiam &#349;i parolas;
&#265;u ne estus al vi agrable havi tian saman kapablon? Vi devas nur iri al
la fonto &#265;erpi akvon; kaj kiam malri&#265;a virino petos de vi trinki, vi
donos &#285;in al &#349;i &#285;entile.&quot;


<H4>18.</H4>

Li amas min, sed mi lin ne amas. &#151; Mi volis lin bati, sed li forkuris de
mi. &#151; Diru al mi vian nomon. &#151; Ne skribu al mi tiajn longajn leterojn. &#151;
Venu al mi hodia&#365; vespere. &#151; Mi rakontos al vi historion. &#151; &#264;u vi diros
al mi la veron? &#151; La domo apartenas al li. &#151; Li estas mia onklo, &#265;ar mia
patro estas lia frato. &#151; Sinjoro Petro kaj lia edzino tre amas miajn
infanojn; mi anka&#365; tre amas iliajn (infanojn). &#151; Montru al ili vian
novan veston. &#151; Mi amas min mem, vi amas vin mem, li amas sin mem, kaj
&#265;iu homo amas sin mem. &#151; Mia frato diris al Stefano, ke li amas lin pli,
ol sin mem. &#151; Mi zorgas pri &#349;i tiel, kiel mi zorgas pri mi mem; sed &#349;i
mem tute ne zorgas pri si kaj tute sin ne gardas. &#151; Miaj fratoj havis
hodia&#365; gastojn; post la vesperman&#285;o niaj fratoj eliris kun la gastoj el
sia domo kaj akompanis ilin &#285;is ilia domo. &#151; Mi jam havas mian &#265;apelon;
nun ser&#265;u vi vian. &#151; Mi lavis min en mia &#265;ambro, kaj &#349;i lavis sin en sia
&#265;ambro. &#151; La infano ser&#265;is sian pupon; mi montris al la infano, kie
ku&#349;as &#285;ia pupo. &#151; Oni ne forgesas facile sian unuan amon.


<H4>19.</H4>

<H4>La feino (Da&#365;rigo).</H4>

&quot;Estus tre bele,&quot; respondis la filino mal&#285;entile, &quot;ke mi iru al la
fonto!&quot; &#151; &quot;Mi volas ke vi tien iru,&quot; diris la patrino, &quot;kaj iru tuj!&quot; La
filino iris, sed &#265;iam murmurante. &#348;i prenis la plej belan ar&#285;entan
vazon, kiu estis en la lo&#285;ejo. Apena&#365; &#349;i venis al la fonto, &#349;i vidis unu
sinjorinon, tre ri&#265;e vestitan, kiu eliris el la arbaro kaj petis de &#349;i
trinki (tio &#265;i estis tiu sama feino, kiu prenis sur sin la formon kaj la
vestojn de princino, por vidi, kiel granda estos la malboneco de tiu &#265;i
knabino). &quot;&#264;u mi venis tien &#265;i,&quot; diris al &#349;i la mal&#285;entila kaj fiera
knabino, &quot;por doni al vi trinki? Certe, mi alportis ar&#285;entan vazon
speciale por tio, por doni trinki al tiu &#265;i sinjorino! Mia opinio estas:
prenu mem akvon, se vi volas trinki.&quot; &#151; &quot;Vi tute ne estas &#285;entila,&quot;
diris la feino sen kolero. &quot;Bone, &#265;ar vi estas tiel servema, mi faras al
vi donacon, ke &#265;e &#265;iu vorto, kiun vi parolos, eliros el via bu&#349;o a&#365;
serpento a&#365; rano.&quot;


<H4>20.</H4>

Nun mi legas, vi legas kaj li legas; ni &#265;iuj legas. &#151; Vi skribas, kaj la
infanoj skribas; ili &#265;iuj sidas silente kaj skribas. &#151; Hiera&#365; mi
renkontis vian filon, kaj li &#285;entile salutis min. &#151; Hodia&#365; estas sabato,
kaj morga&#365; estos diman&#265;o. &#151; Hiera&#365; estis vendredo, kaj postmorga&#365; estos
lundo. &#151; Anta&#365; tri tagoj mi vizitis vian kuzon kaj mia vizito faris al
li plezuron. &#151; &#264;u vi jam trovis vian horlo&#285;on? &#151; Mi &#285;in ankora&#365; ne
ser&#265;is; kiam mi finos mian laboron, mi ser&#265;os mian horlo&#285;on, sed mi
timas, ke mi &#285;in jam ne trovos. &#151; Kiam mi venis al li, li dormis; sed mi
lin vekis. &#151; Se mi estus sana, mi estus feli&#265;a. &#151; Se li scius, ke mi
estas tie &#265;i, li tuj venus al mi. &#151; Se la lernanto scius bone sian
lecionon, la instruanto lin ne punus. &#151; Kial vi ne respondas al mi? &#151; &#264;u
vi estas surda a&#365; muta? &#151; Iru for! &#151; Infano, ne tu&#349;u la spegulon! &#151;
Karaj infanoj, estu &#265;iam honestaj! &#151; Li venu, kaj mi pardonos al li.
Ordonu al li, ke li ne babilu. &#151; Petu &#349;in, ke &#349;i sendu al mi kandelon. &#151;
Ni estu gajaj, ni uzu bone la vivon, &#265;ar la vivo ne estas longa. &#151; &#348;i
volas danci. &#151; Morti pro la patrujo estas agrable. &#151; La infano ne &#265;esas
petoli.


<H4>21.</H4>

<H4>La feino (Da&#365;rigo).</H4>

Apena&#365; &#349;ia patrino &#349;in rimarkis, &#349;i kriis al &#349;i: &quot;Nu, mia filino?&quot; &#151;
&quot;Jes, patrino&quot;, respondis al &#349;i la mal&#285;entilulino, el&#309;etante unu
serpenton kaj unu ranon. &#151; &quot;Ho, &#265;ielo!&quot; ekkriis la patrino, &quot;kion mi
vidas? &#348;ia fratino en &#265;io estas kulpa; mi pagos al &#349;i por tio &#265;i!&quot; Kaj
&#349;i tuj kuris bati &#349;in. La malfeli&#265;a infano forkuris kaj ka&#349;is sin en la
plej proksima arbaro. La filo de la re&#285;o, kiu revenis de &#265;aso, &#349;in
renkontis; kaj, vidante, ke &#349;i estas tiel bela, li demandis &#349;in, kion &#349;i
faras tie &#265;i tute sola kaj pro kio &#349;i ploras. &#151; &quot;Ho ve, sinjoro, mia
patrino forpelis min el la domo&quot;.


<H4>22.</H4>

Fluanta akvo estas pli pura, ol akvo staranta senmove. &#151; Promenante sur
la strato, mi falis. &#151; Kiam Nikodemo batas Jozefon, tiam Nikodemo estas
la batanto kaj Jozefo estas la batato. &#151; Al homo, pekinta senintence,
Dio facile pardonas. &#151; Trovinte pomon, mi &#285;in man&#285;is. &#151; La falinta homo
ne povis sin levi. Ne ripro&#265;u vian amikon, &#265;ar vi mem plimulte meritas
ripro&#265;on; li estas nur unufoja mensoginto dum vi estas ankora&#365; nun &#265;iam
mensoganto. &#151; La tempo pasinta jam neniam revenos; la tempon venontan
neniu ankora&#365; konas. &#151; Venu, ni atendas vin, Savonto de la mondo. &#151; En
la lingvo &quot;Esperanto&quot; ni vidas la estontan lingvon de la tuta mondo. &#151;
A&#365;gusto estas mia plej amata filo. &#151; Mono havata estas pli grava ol
havita. &#151; Pasero kaptita estas pli bona, ol aglo kaptota. &#151; La soldatoj
kondukis la arestitojn tra la stratoj. &#151; Li venis al mi tute ne
atendite. &#151; Homo, kiun oni devas ju&#285;i, estas ju&#285;oto.


<H4>23.</H4>

<H4>La feino (Fino)</H4>

La re&#285;ido, kiu vidis, ke el &#349;ia bu&#349;o eliris kelke da perloj kaj kelke da
diamantoj, petis &#349;in, ke &#349;i diru al li, de kie tio &#265;i venas. &#348;i rakontis
al li sian tutan aventuron. La re&#285;ido konsideris, ke tia kapablo havas
pli grandan indon, ol &#265;io, kion oni povus doni dote al alia fra&#365;lino,
forkondukis &#349;in al la palaco de sia patro, la re&#285;o, kie li edzi&#285;is je
&#349;i. Sed pri &#349;ia fratino ni povas diri, ke &#349;i fari&#285;is tiel malaminda, ke
&#349;ia propra patrino &#349;in forpelis de si; kaj la malfeli&#265;a knabino, multe
kurinte kaj trovinte neniun, kiu volus &#349;in akcepti, balda&#365; mortis en
angulo de arbaro.


<H4>24.</H4>

Nun li diras al mi la veron. &#151; Hiera&#365; li diris al mi la veron. &#151; Li &#265;iam
diradis al mi la veron. &#151; Kiam vi vidis nin en la salono, li jam anta&#365;e
diris al mi la veron (a&#365; li estis dirinta al mi la veron). &#151; Li diros al
mi la veron. &#151; Kiam vi venos al mi, li jam anta&#365;e diros al mi la veron
(a&#365; li estos dirinta al mi la veron; a&#365; anta&#365; ol vi venos al mi, li
diros al mi la veron). &#151; Se mi petus lin, li dirus al mi la veron. &#151; Mi
ne farus la eraron, se li anta&#365;e dirus al mi la veron (a&#365; se li estus
dirinta al mi la veron). &#151; Kiam mi venos, diru al mi la veron. &#151;
Kiam mia patro venos, diru al mi anta&#365;e la
veron (a&#365; estu dirinta al mi la veron). &#151; Mi volas diri al vi la veron.
&#151; Mi volas, ke tio, kion mi diris, estu vera (a&#365; mi volas esti dirinta
la veron).

<H4>25.</H4>

Mi estas amata. Mi estis amata. Mi estos amata. Mi estus amata. Estu
amata. Esti amata. &#151; Vi estas lavita. Vi estis lavita. Vi estos lavita.
Vi estus lavita. Estu lavita. Esti lavita. &#151; Li estas invitota. Li estis
invitota. Li estos invitota. Li estus invitota. Estu invitota. Esti
invitota. &#151; Tiu &#265;i komerca&#309;o estas &#265;iam volonte a&#265;etata de mi. &#151; La
surtuto estas a&#265;etita de mi, sekve &#285;i apartenas al mi. &#151; Kiam via domo
estis konstruata, mia domo estis jam longe konstruita. &#151; Mi sciigas, ke
de nun la &#349;uldoj de mia filo ne estos pagataj de mi. &#151; Estu trankvila,
mia tuta &#349;uldo estos pagita al vi balda&#365;. &#151; Mia ora ringo ne estus nun
tiel longe ser&#265;ata, se &#285;i ne estus tiel lerte ka&#349;ita de vi. &#151; La&#365; la
projekto de la in&#285;enieroj tiu &#265;i fervojo estas konstruota en la da&#365;ro de
du jaroj; sed mi pensas, ke &#285;i estos konstruata pli ol tri jarojn. &#151;
Honesta homo agas honeste. &#151; La pastro, kiu mortis anta&#365; nelonge (a&#365;
anta&#365; nelonga tempo), lo&#285;is longe en nia urbo. &#151; &#264;u hodia&#365; estas varme
a&#365; malvarme? &#151; Sur la kameno inter du potoj staras fera kaldrono; el la
kaldrono, en kiu sin trovas bolanta akvo, eliras vaporo; tra la
fenestro, kiu sin trovas apud la pordo, la vaporo iras sur la korton.


<H4>26.</H4>

Kie vi estas? &#151; Mi estas en la &#285;ardeno. &#151; Kien vi iras? &#151; Mi iras en la
&#285;ardenon. &#151; La birdo flugas en la &#265;ambro (= &#285;i estas en la &#265;ambro kaj
flugas en &#285;i). &#151; La birdo flugas en la &#265;ambron (= &#285;i estas ekster la
&#265;ambro kaj flugas nun en &#285;in). &#151; Mi voja&#285;as en Hispanujo. &#151;
Mi voja&#285;as en Hispanujon. &#151; Mi sidas sur
se&#285;o kaj tenas la piedojn sur benketo. &#151; Mi metis la manon sur la
tablon. &#151; El sub la kanapo la muso kuris sub la liton, kaj nun &#285;i kuras
sub la lito. &#151; Super la tero sin trovas aero. &#151; Anstata&#365; kafo li donis
al mi teon kun sukero, sed sen kremo. &#151; Mi staras ekster la domo, kaj li
estas interne. &#151; En la salono estis neniu krom li kaj lia fian&#265;ino. &#151; La
hirundo flugis trans la riveron, &#265;ar trans la rivero sin trovis aliaj
hirundoj. &#151; Mi restas tie &#265;i la&#365; la ordono de mia estro. &#151; Kiam li estis
&#265;e mi, li staris tutan horon apud la fenestro. &#151; Li diras, ke mi estas
atenta. &#151; Li petas, ke mi estu atenta. &#151; Kvankam vi estas ri&#265;a, mi
dubas, &#265;u vi estas feli&#265;a. &#151; Se vi scius, kiu li estas, vi lin pli
estimus. &#151; Se li jam venis, petu lin al mi. &#151; Ho, Dio! kion vi faras! &#151;
Ha, kiel bele! &#151; For de tie &#265;i! &#151; Fi, kiel abomene! &#151; Nu, iru pli
rapide!


<H4>27.</H4>

La artikolo &quot;la&quot; estas uzata tiam, kiam ni parolas pri personoj a&#365;
objektoj konataj. &#284;ia uzado estas tia sama kiel en la aliaj lingvoj. La
personoj, kiuj ne komprenas la uzadon de la artikolo (ekzemple rusoj a&#365;
poloj, kiuj ne scias alian lingvon krom sia propra), povas en la unua
tempo tute ne uzi la artikolon, &#265;ar &#285;i estas oportuna sed ne necesa.
Anstata&#365; &quot;la&quot; oni povas anka&#365; diri &quot;l'&quot; (sed nur post prepozicio, kiu
fini&#285;as per vokalo). &#151; Vortoj kunmetitaj estas kreataj per simpla
kunligado de vortoj; oni prenas ordinare la purajn radikojn, sed, se la
bonsoneco a&#365; la klareco postulas, oni povas anka&#365; preni la tutan vorton,
t.e. la radikon kune kun &#285;ia gramatika fini&#285;o. Ekzemploj: skribtablo a&#365;
skribotablo (= tablo, sur kiu oni skribas); internacia (= kiu estas
inter diversaj nacioj); tutmonda (= de la tuta mondo); unutaga (= kiu
da&#365;ras unu tagon); unuataga (= kiu estas en la unua tago); vapor&#349;ipo (=
&#349;ipo, kiu sin movas per vaporo); matenman&#285;i, tagman&#285;i, vesperman&#285;i;
abonpago (= pago por la abono).


<H4>28.</H4>

&#264;iuj prepozicioj per si mem postulas &#265;iam nur la nominativon. Se ni iam
post prepozicio uzas la akuzativon, la akuzativo tie dependas ne de la
prepozicio, sed de aliaj ka&#365;zoj. Ekzemple: por esprimi direkton, ni
aldonas al la vorto la finon &quot;n&quot;; sekve: tie (= en tiu loko), tien (= al
tiu loko); tiel same ni anka&#365; diras: &quot;la birdo flugis en la &#285;ardenon,
sur la tablon&quot;, kaj la vortoj &quot;&#285;ardenon&quot;, &quot;tablon&quot; staras tie &#265;i en
akuzativo ne &#265;ar la prepozicioj &quot;en&quot; kaj &quot;sur&quot; tion &#265;i postulas, sed nur
&#265;ar ni volis esprimi direkton, t.e. montri, ke la birdo sin ne trovis
anta&#365;e en la &#285;ardeno a&#365; sur la tablo kaj tie flugis, sed ke &#285;i de alia
loko flugis al la &#285;ardeno, al la tablo (ni volas montri, ke la &#285;ardeno
kaj tablo ne estis la loko de la flugado, sed nur la celo de la
flugado); en tiaj okazoj ni uzus la fini&#285;on &quot;n&quot; tute egale &#265;u ia
prepozicio starus a&#365; ne. &#151; Morga&#365; mi veturos Parizon (a&#365; en Parizon). &#151;
Mi restos hodia&#365; dome. &#151; Jam estas tempo iri domen. &#151; Ni disi&#285;is kaj
iris en diversajn flankojn: mi iris dekstren, kaj li iris maldekstren. &#151;
Flanken, sinjoro! &#151; Mi konas neniun en tiu &#265;i urbo. &#151; Mi neniel povas
kompreni, kion vi parolas. &#151; Mi renkontis nek lin, nek lian fraton (a&#365;
mi ne renkontis lin, nek lian fraton).


<H4>29.</H4>

Se ni bezonas uzi prepozicion kaj la senco ne montras al ni, kian
prepozicion uzi, tiam ni povas uzi la komunan prepozicion &quot;je&quot;. Sed
estas bone uzadi la vorton &quot;je&quot; kiel eble pli malofte. Anstata&#365; la vorto
&quot;je&quot; ni povas anka&#365; uzi akuzativon sen prepozicio. &#151; Mi ridas je lia
naiveco (a&#365; mi ridas pro lia naiveco, a&#365;: mi ridas lian naivecon). &#151; Je
la lasta fojo mi vidas lin &#265;e vi (a&#365;: la lastan fojon). &#151; Mi veturis du
tagojn kaj unu nokton. &#151; Mi sopiras je mia perdita feli&#265;o (a&#365;: mian
perditan feli&#265;on). &#151; El la dirita regulo sekvas, ke se ni pri ia verbo
ne scias, &#265;u &#285;i postulas post si la akuzativon (t.e. &#265;u &#285;i estas aktiva)
a&#365; ne, ni povas &#265;iam uzi la akuzativon. Ekzemple, ni povas diri &quot;obei al
la patro&quot; kaj &quot;obei la patron&quot; (anstata&#365; &quot;obei je la patro&quot;). Sed ni ne
uzas la akuzativon tiam, kiam la klareco de la senco tion &#265;i
malpermesas; ekzemple: ni povas diri &quot;pardoni al la malamiko&quot; kaj
&quot;pardoni la malamikon&quot;, sed ni devas diri &#265;iam &quot;pardoni al la malamiko
lian kulpon&quot;.


<H4>30.</H4>

Ia, ial, iam, ie, iel, ies, io, iom, iu. &#151; La montritajn na&#365; vortojn ni
konsilas bone ellerni, &#265;ar el ili &#265;iu povas jam fari al si grandan
serion da aliaj pronomoj kaj adverboj. Se ni aldonas al ili la literon
&quot;k&quot;, ni ricevas vortojn demandajn a&#365; rilatajn: kia, kial, kiam, kie,
kiel, kies, kio, kiom, kiu. Se ni aldonas la literon &quot;t&quot;, ni ricevas
vortojn montrajn: tia, tial, tiam, tie, tiel, ties, tio, tiom, tiu.
Aldonante la literon &quot;&#265;&quot;, ni ricevas vortojn komunajn: &#265;ia, &#265;ial, &#265;iam,
&#265;ie, &#265;iel, &#265;ies, &#265;io, &#265;iom, &#265;iu. Aldonante la prefikson &quot;nen&quot;, ni
ricevas vortojn neajn: nenia, nenial, neniam, nenie, neniel, nenies,
nenio, neniom, neniu. Aldonante al la vortoj montraj la vorton &quot;&#265;i&quot;, ni
ricevas montron pli proksiman; ekzemple: tiu (pli malproksima), tiu &#265;i
(a&#365; &#265;i tiu) (pli proksima); tie (malproksime), tie &#265;i a&#365; &#265;i tie
(proksime). Aldonante al la vortoj demandaj la vorton &quot;ajn&quot;, ni ricevas
vortojn sendiferencajn: kia ajn, kial ajn, kiam ajn, kie ajn, kiel ajn,
kies ajn, kio ajn, kiom ajn, kiu ajn. Ekster tio el la diritaj vortoj ni
povas ankora&#365; fari aliajn vortojn, per helpo de gramatikaj fini&#285;oj kaj
aliaj vortoj (sufiksoj); ekzemple: tiama, &#265;iama, kioma, tiea, &#265;i-tiea,
tieulo, tiamulo k. t. p. (= kaj tiel plu).


<H4>31.</H4>

Lia kolero longe da&#365;ris. &#151; Li estas hodia&#365; en kolera humoro. &#151; Li
koleras kaj insultas. &#151; Li fermis kolere la pordon. &#151; Lia filo mortis
kaj estas nun malviva. &#151; La korpo estas morta, la animo estas senmorta.
&#151; Li estas morte malsana, li ne vivos pli, ol unu tagon. &#151; Li parolas,
kaj lia parolo fluas dol&#265;e kaj agrable. &#151; Ni faris la kontrakton ne
skribe, sed parole. &#151; Li estas bona parolanto. &#151; Starante ekstere, li
povis vidi nur la eksteran flankon de nia domo. &#151; Li lo&#285;as ekster la
urbo. La ekstero de tiu &#265;i homo estas pli bona, ol lia interno. &#151; Li tuj
faris, kion mi volis, kaj mi dankis lin por la tuja plenumo de mia
deziro. &#151; Kia granda brulo! kio brulas? &#151; Ligno estas bona brula
materialo. &#151; La fera bastono, kiu ku&#349;is en la forno, estas nun brule
varmega. &#151; &#264;u li donis al vi jesan respondon a&#365; nean?  Li eliris el la
dormo&#265;ambro kaj eniris en la man&#285;o&#265;ambron. &#151; La birdo ne forflugis: &#285;i
nur deflugis de la arbo, alflugis al la domo kaj surflugis sur la
tegmenton. &#151; Por &#265;iu a&#265;etita funto da teo tiu &#265;i komercisto aldonas
senpage funton da sukero. &#151; Lernolibron oni devas ne tralegi, sed
tralerni. &#151; Li portas rozokoloran superveston kaj teleroforman &#265;apelon.
&#151; En mia skribotablo sin trovas kvar tirkestoj. &#151; Liaj lipharoj estas
pli grizaj, ol liaj van&#285;aroj.


<H4>32.</H4>

Teatramanto ofte vizitas la teatron kaj ricevas balda&#365; teatrajn
manierojn. &#151; Kiu okupas sin je me&#293;aniko, estas me&#293;anikisto, kaj kiu
okupas sin je &#293;emio, estas &#293;emiisto. &#151; Diplomatiiston oni povas anka&#365;
nomi diplomato, sed fizikiston oni ne povas nomi fiziko, &#265;ar fiziko
estas la nomo de la scienco mem. &#151; La fotografisto fotografis min, kaj
mi sendis mian fotografa&#309;on al mia patro. &#151; Glaso de vino estas glaso,
en kiu anta&#365;e sin trovis vino, a&#365; kiun oni uzas por vino; glaso da vino
estas glaso plena je vino. &#151; Alportu al mi metron da nigra drapo (Metro
de drapo signifus metron, kiu ku&#349;is sur drapo, a&#365; kiu estas uzata por
drapo). &#151; Mi a&#265;etis dekon da ovoj. &#151; Tiu &#265;i rivero havas ducent
kilometrojn da longo. &#151; Sur la bordo de la maro staris amaso da homoj.&#151;
Multaj birdoj flugas en la a&#365;tuno en pli varmajn landojn. &#151; Sur la arbo
sin trovis multe (a&#365; multo) da birdoj. &#151; Kelkaj homoj sentas sin la plej
feli&#265;aj, kiam ili vidas la suferojn de siaj najbaroj. &#151; En la &#265;ambro
sidis nur kelke da homoj. &#151; &quot;Da&quot; post ia vorto montras, ke tiu &#265;i vorto
havas signifon de mezuro.


<H4>33.</H4>

Mia frato ne estas granda, sed li ne estas anka&#365; malgranda: li estas de
meza kresko. &#151; Li estas tiel dika, ke li ne povas trairi tra nia
mallar&#285;a pordo. &#151; Haro estas tre maldika. &#151; La nokto estis tiel malluma,
ke ni nenion povis vidi e&#265; anta&#365; nia nazo. &#151; Tiu &#265;i malfre&#349;a pano estas
malmola, kiel &#349;tono. &#151; Malbonaj infanoj amas turmenti bestojn. &#151; Li
sentis sin tiel malfeli&#265;a, ke li malbenis la tagon, en kiu li estis
naskita. &#151; Ni forte malestimas tiun &#265;i malnoblan homon. &#151; La fenestro
longe estis nefermita; mi &#285;in fermis, sed mia frato tuj &#285;in denove
malfermis. &#151; Rekta vojo estas pli mallonga, ol kurba. &#151; La tablo staras
malrekte kaj kredeble balda&#365; renversi&#285;os. &#151; Li staras supre sur la monto
kaj rigardas malsupren sur la kampon. &#151; Malamiko venis en nian landon.&#151;
Oni tiel malhelpis al mi, ke mi malbonigis mian tutan laboron. &#151; La
edzino de mia patro estas mia patrino kaj la avino de miaj infanoj.&#151;
Sur la korto staras koko kun tri kokinoj. &#151; Mia fratino estas tre bela
knabino. &#151; Mia onklino estas bona virino. &#151; Mi vidis vian avinon kun
&#349;iaj kvar nepinoj kaj kun mia nevino. Lia duonpatrino estas mia
bofratino. &#151; Mi havas bovon kaj bovinon. &#151; La juna vidvino fari&#285;is
denove fian&#265;ino.


<H4>34.</H4>

La tran&#265;ilo estis tiel malakra, ke mi ne povis tran&#265;i per &#285;i la viandon
kaj mi devis uzi mian po&#349;an tran&#265;ilon. &#151; &#264;u vi havas korktirilon, por
mal&#349;topi la botelon? &#151; Mi volis &#349;losi la pordon, sed mi perdis la
&#349;losilon. &#151; &#348;i kombas al si la harojn per ar&#285;enta kombilo. &#151; En somero
ni veturas per diversaj veturiloj, kaj en vintro ni veturas per
glitveturilo. &#151; Hodia&#365; estas bela frosta vetero, tial mi prenos miajn
glitilojn kaj iros gliti. &#151; Per hakilo ni hakas, per segilo ni segas,
per fosilo ni fosas, per kudrilo ni kudras, per tondilo ni tondas, per
sonorilo ni sonoras, per fajfilo ni fajfas. &#151; Mia skribilaro konsistas
el inkujo, sablujo, kelke da plumoj, krajono kaj inksorbilo. &#151; Oni metis
anta&#365; mi man&#285;ilaron, kiu konsistis el telero, kulero, tran&#265;ilo, forko,
glaseto por brando, glaso por vino kaj telertuketo. &#151; En varmega tago mi
amas promeni en arbaro. &#151; Nia lando venkos, &#265;ar nia militistaro estas
granda kaj brava. &#151; Sur kruta &#349;tuparo li levis sin al la tegmento de la
domo. &#151; Mi ne scias la lingvon hispanan, sed per helpo de vortaro
hispana-germana mi tamen komprenis iom vian leteron. &#151; Sur tiuj &#265;i
vastaj kaj herbori&#265;aj kampoj pa&#349;tas sin grandaj brutaroj, precipe aroj
da bellanaj &#349;afoj.


<H4>35.</H4>

Vi parolas sensenca&#309;on, mia amiko. &#151; Mi trinkis teon kun kuko kaj
konfita&#309;o. &#151; Akvo estas fluida&#309;o. &#151; Mi ne volis trinki la vinon, &#265;ar &#285;i
enhavis en si ian suspektan malklara&#309;on. &#151; Sur la tablo staris diversaj
sukera&#309;oj. &#151; En tiuj &#265;i boteletoj sin trovas diversaj acidoj: vinagro,
sulfuracido, azotacido kaj aliaj. &#151; Via vino estas nur ia abomena
acida&#309;o. &#151; La acideco de tiu &#265;i vinagro estas tre malforta. &#151; Mi man&#285;is
bongustan ova&#309;on. &#151; Tiu &#265;i granda alta&#309;o ne estas natura monto. &#151; La
alteco de tiu monto ne estas tre granda. &#151; Kiam mi ien veturas, mi
neniam prenas kun mi multon da paka&#309;o. &#151; &#264;emizojn, kolumojn, manumojn
kaj ceterajn similajn objektojn ni nomas tola&#309;o, kvankam ili ne &#265;iam
estas faritaj el tolo. &#151; Glacia&#309;o estas dol&#265;a glaciigita franda&#309;o. &#151; La
ri&#265;eco de tiu &#265;i homo estas granda, sed lia malsa&#285;eco estas ankora&#365; pli
granda. &#151; Li amas tiun &#265;i knabinon pro &#349;ia beleco kaj boneco. &#151; Lia
heroeco tre pla&#265;is al mi. &#151; La tuta supra&#309;o de la lago estis kovrita per
na&#285;antaj folioj kaj diversaj aliaj kreska&#309;oj. &#151; Mi vivas kun li en
granda amikeco.


<H4>36.</H4>

Patro kaj patrino kune estas nomataj gepatroj. &#151; Petro, Anno kaj
Elizabeto estas miaj gefratoj. &#151; Gesinjoroj N. hodia&#365; vespere venos al
ni. &#151; Mi gratulis telegrafe la junajn geedzojn. &#151; La gefian&#265;oj staris
apud la altaro. &#151; La patro de mia edzino estas mia bopatro, mi estas lia
bofilo, kaj mia patro estas la bopatro de mia edzino. &#151; &#264;iuj parencoj de
mia edzino estas miaj boparencoj, sekve &#349;ia frato estas mia bofrato, &#349;ia
fratino estas mia bofratino; mia frato kaj fratino (gefratoj) estas la
bogefratoj de mia edzino. &#151; La edzino de mia nevo kaj la nevino de mia
edzino estas miaj bonevinoj. &#151; Virino, kiu kuracas, estas kuracistino;
edzino de kuracisto estas kuracistedzino. &#151; La doktoredzino A. vizitis
hodia&#365; la gedoktorojn P. &#151; Li ne estas lavisto, li estas lavistinedzo.&#151;
La filoj, nepoj kaj pranepoj de re&#285;o estas re&#285;idoj. &#151; La hebreoj estas
Izraelidoj, &#265;ar ili devenas de Izraelo. &#264;evalido estas nematura &#265;evalo,
kokido &#151; nematura koko, bovido &#151; nematura bovo, birdido &#151; nematura
birdo.


<H4>37.</H4>

La &#349;ipanoj devas obei la &#349;ipestron. &#151; &#264;iuj lo&#285;antoj de regno estas
regnanoj. &#151; Urbanoj estas ordinare pli ruzaj, ol vila&#285;anoj. &#151; La
regnestro de nia lando estas bona kaj sa&#285;a re&#285;o. &#151; La Parizanoj estas
gajaj homoj. &#151; Nia provincestro estas severa, sed justa. &#151; Nia urbo
havas bonajn policanojn, sed ne sufi&#265;e energian policestron. &#151; Luteranoj
kaj Kalvinanoj estas kristanoj. &#151; Germanoj kaj francoj, kiuj lo&#285;as en
Rusujo, estas Rusujanoj, kvankam ili ne estas rusoj. &#151; Li estas nelerta
kaj naiva provincano. &#151; La lo&#285;antoj de unu regno estas samregnanoj, la
lo&#285;antoj de unu urbo estas samurbanoj, la konfesantoj de unu religio
estas samreligianoj. &#151; Nia regimentestro estas por siaj soldatoj kiel
bona patro. &#151; La botisto faras botojn kaj &#349;uojn. &#151; La lignisto vendas
lignon, kaj la ligna&#309;isto faras tablojn, se&#285;ojn kaj aliajn lignajn
objektojn. &#151; &#348;teliston neniu lasas en sian domon. &#151; La kura&#285;a maristo
dronis en la maro. &#151; Verkisto verkas librojn, kaj skribisto simple
transskribas paperojn. &#151; Ni havas diversajn servantojn: kuiriston,
&#265;ambristinon, infanistinon kaj veturigiston. &#151; La ri&#265;ulo havas multe da
mono. &#151; Malsa&#285;ulon &#265;iu batas. &#151; Timulo timas e&#265; sian propran ombron.&#151;
Li estas mensogisto kaj malnoblulo. &#151; Pre&#285;u al la Sankta Virgulino.


<H4>38.</H4>


Mi a&#265;etis por la infanoj tableton kaj kelke da se&#285;etoj. &#151; En nia lando
sin ne trovas montoj, sed nur montetoj. &#151; Tuj post la hejto la forno
estis varmega, post unu horo &#285;i estis jam nur varma, post du horoj &#285;i
estis nur iom varmeta, kaj post tri horoj &#285;i estis jam tute malvarma.&#151;
En somero ni trovas malvarmeton en densaj arbaroj. &#151; Li sidas apud la
tablo kaj dormetas. &#151; Mallar&#285;a vojeto kondukas tra tiu &#265;i kampo al nia
domo. &#151; Sur lia viza&#285;o mi vidis &#285;ojan rideton. &#151; Kun bruo oni malfermis
la pordegon, kaj la kale&#349;o enveturis en la korton. Tio &#265;i estis jam ne
simpla pluvo, sed pluvego. &#151; Grandega hundo metis sur min sian anta&#365;an
piedegon, kaj mi de teruro ne sciis, kion fari, &#151; Anta&#365; nia militistaro
staris granda serio da pafilegoj. &#151; Johanon, Nikolaon, Erneston,
Vilhelmon, Marion, Klaron kaj Sofion iliaj gepatroj nomas Johan&#265;jo (a&#365;
Jo&#265;jo), Nikol&#265;jo (a&#365; Niko&#265;jo a&#365; Nik&#265;jo a&#365; Ni&#265;jo), Erne&#265;jo (a&#365; Er&#265;jo),
Vilhel&#265;jo (a&#365; Vilhe&#265;jo a&#365; Vil&#265;jo a&#365; Vi&#265;jo), Manjo (a&#365; Marinjo), Klanjo
kaj Sonjo (a&#365; Sofinjo).


<H4>39.</H4>


En la kota vetero mia vesto forte malpuri&#285;is; tial mi prenis broson kaj
purigis la veston. &#151; Li pali&#285;is de timo kaj poste li ru&#285;i&#285;is de honto.&#151;
Li fian&#265;i&#285;is kun fra&#365;lino Berto; post tri monatoj estos la edzi&#285;o; la
edzi&#285;a soleno estos en la nova pre&#285;ejo, kaj la edzi&#285;a festo estos en la
domo de liaj estontaj bogepatroj. &#151; Tiu &#265;i maljunulo tute malsa&#285;i&#285;is kaj
infani&#285;is. &#151; Post infekta malsano oni ofte bruligas la vestojn de la
malsanulo. &#151; Forigu vian fraton, &#265;ar li malhelpas al ni. &#151; &#348;i edzini&#285;is
kun sia kuzo, kvankam &#349;iaj gepatroj volis &#349;in edzinigi kun alia persono.
&#151; En la printempo la glacio kaj la ne&#285;o fluidi&#285;as. Venigu la kuraciston,
&#265;ar mi estas malsana. &#151; Li venigis al si el Berlino multajn librojn.&#151;
Mia onklo ne mortis per natura morto, sed li tamen ne mortigis sin mem
kaj anka&#365; estis mortigita de neniu; unu tagon, promenante apud la reloj
de fervojo, li falis sub la radojn de veturanta vagonaro kaj morti&#285;is.&#151;
Mi ne pendigis mian &#265;apon sur tiu &#265;i arbeto; sed la vento forblovis de
mia kapo la &#265;apon, kaj &#285;i, flugante, pendi&#285;is sur la bran&#265;oj de la
arbeto. &#151; Sidigu vin (a&#365; sidi&#285;u), sinjoro! &#151; La junulo ali&#285;is al nia
militistaro kaj kura&#285;e batalis kune kun ni kontra&#365; niaj malamikoj.


<H4>40.</H4>


En la da&#365;ro de kelke da minutoj mi a&#365;dis du pafojn. &#151; La pafado da&#365;ris
tre longe. &#151; Mi eksaltis de surprizo. &#151; Mi saltas tre lerte. &#151; Mi
saltadis la tutan tagon de loko al loko. &#151; Lia hiera&#365;a parolo estis tre
bela, sed la tro multa parolado lacigas lin. &#151; Kiam vi ekparolis, ni
atendis a&#365;di ion novan, sed balda&#365; ni vidis, ke ni trompi&#285;is, &#151; Li
kantas tre belan kanton. &#151; La kantado estas agrabla okupo. &#151; La diamanto
havas belan brilon. &#151; Du ekbriloj de fulmo trakuris tra la malluma
&#265;ielo. &#151; La domo, en kiu oni lernas, estas lernejo, kaj la domo, en kiu
oni pre&#285;as, estas pre&#285;ejo. &#151; La kuiristo sidas en la kuirejo. &#151; La
kuracisto konsilis al mi iri en &#349;vitbanejon. &#151; Magazeno, en kiu oni
vendas cigarojn, a&#365; &#265;ambro, en kiu oni tenas cigarojn, estas cigarejo;
skatoleto a&#365; alia objekto, en kiu oni tenas cigarojn, estas cigarujo;
tubeto, en kiun oni metas cigaron, kiam oni &#285;in fumas, estas cigaringo.
&#151; Skatolo, en kiu oni tenas plumojn, estas plumujo, kaj bastoneto, sur
kiu oni tenas plumon por skribado, estas plumingo. &#151; En la kandelingo
sidis brulanta kandelo. En la po&#349;o de mia pantalono mi portas monujon,
kaj en la po&#349;o de mia surtuto mi portas paperujon; pli grandan paperujon
mi portas sub la brako. &#151; La rusoj lo&#285;as en Rusujo kaj la germanoj en
Germanujo.


<H4>41.</H4>


&#348;talo estas fleksebla, sed fero ne estas fleksebla. &#151; Vitro estas
rompebla kaj travidebla. &#151; Ne &#265;iu kreska&#309;o estas man&#285;ebla. &#151; Via parolo
estas tute nekomprenebla kaj viaj leteroj estas &#265;iam skribitaj tute
nelegeble. &#151; Rakontu al mi vian malfeli&#265;on, &#265;ar eble mi povos helpi al
vi. &#151; Li rakontis al mi historion tute nekredeblan. &#151; &#264;u vi amas vian
patron? Kia demando! kompreneble, ke mi lin amas. &#151; Mi kredeble ne povos
veni al vi hodia&#365;, &#265;ar mi pensas, ke mi mem havos hodia&#365; gastojn. &#151; Li
estas homo ne kredinda. &#151; Via ago estas tre la&#365;dinda. &#151; Tiu &#265;i grava
tago restos por mi &#265;iam memorinda. &#151; Lia edzino estas tre laborema kaj
&#349;parema, sed &#349;i estas anka&#365; tre babilema kaj kriema. Li estas tre
ekkolerema kaj eksciti&#285;as ofte &#265;e la plej malgranda bagatelo; tamen li
estas tre pardonema, li ne portas longe la koleron kaj li tute ne estas
ven&#285;ema. &#151; Li estas tre kredema: e&#265; la plej nekredeblajn aferojn, kiujn
rakontas al li la plej nekredindaj homoj, li tuj kredas. &#151; Centimo,
pfenigo kaj kopeko estas moneroj. &#151; Sablero enfalis en mian okulon. &#151; Li
estas tre purema, kaj e&#265; unu polveron vi ne trovos sur lia vesto. &#151; Unu
fajrero estas sufi&#265;a, por eksplodigi pulvon.


<H4>42.</H4>

Ni &#265;iuj kunvenis, por priparoli tre gravan aferon; sed ni ne povis
atingi ian rezultaton, kaj ni disiris. &#151; Malfeli&#265;o ofte kunigas la
homojn, kaj feli&#265;o ofte disigas ilin. &#151; Mi dis&#349;iris la leteron kaj
dis&#309;etis &#285;iajn pecetojn en &#265;iujn angulojn de la &#265;ambro. &#151; Li donis al mi
monon, sed mi &#285;in tuj redonis al li. &#151; Mi foriras, sed atendu min, &#265;ar
mi balda&#365; revenos. &#151; La suno rebrilas en la klara akvo de la rivero.&#151;
Mi diris al la re&#285;o: via re&#285;a mo&#349;to, pardonu min! &#151; El la tri leteroj
unu estis adresita: al Lia Episkopa Mo&#349;to, Sinjoro N.; la dua: al Lia
Grafa Mo&#349;to, Sinjoro P.; la tria: al Lia Mo&#349;to, Sinjoro D. &#151; La sufikso
&quot;um&quot; ne havas difinitan signifon, kaj tial la (tre malmultajn) vortojn
kun &quot;um&quot; oni devas lerni, kiel simplajn vortojn. Ekzemple: plenumi,
kolumo, manumo. &#151; Mi volonte plenumis lian deziron. &#151; En malbona vetero
oni povas facile malvarmumi. &#151; Sano, sana, sane, sani, sanu, saniga,
saneco, sanilo, sanigi, sani&#285;i, sanejo, sanisto, sanulo, malsano,
malsana, malsane, malsani, malsanulo, malsaniga, malsani&#285;i, malsaneta,
malsanema, malsanulejo, malsanulisto, malsanero, malsaneraro, sanigebla,
sanigisto, sanigilo, resanigi, resani&#285;anto, sanigilejo, sanigejo,
malsanemulo, sanilaro, malsanaro, malsanulido, nesana, malsanado,
sanula&#309;o, malsaneco, malsanemeco, saniginda, sanilujo, sanigilujo,
remalsano, remalsani&#285;o, malsanulino, sanigista, sanigilista, sanilista,
malsanulista k.t.p.

</BODY>

</HTML>

