<HTML>

<BODY>

<H3>Fundamenta Gramatiko de la Lingvo Esperanto</H3>

<P>

L.L. Zamenhof

<P>

<H4>A)  ALFABETO</H4>

<PRE>
A a     B b     C c     &#264; &#265;     D d     E e     F f
G h     &#284; &#285;     H h     &#292; &#293;     I i     J j     &#308; &#309;
K k     L l     M m     N n     O o     P p     R r
S s     &#348; &#349;     T t     U u     &#364; &#365;     V v     Z z
</PRE>

<P>

Remarko. &#151; Presejoj, kiuj ne posedas la literojn &#265;, &#285;, &#293;, &#309;, &#349;, &#365;, povas
anstata&#365; ili uzi ch, gh, hh, jh, sh, u.

<P>

<H4>B)  PARTOJ DE PAROLO</H4>

<B>1.</B>  Artikolo nedifinita ne ekzistas; ekzistas nur artikolo difinita <I>la</I>, egala
por &#265;iuj genroj, kazoj kaj nombroj.

<P>

<B>2.</B> La substantivoj havas la fina&#309;on <I>o</I>.  Por la formado de la pluralo oni aldonas
la fina&#309;on <I>j</I>.  Kazoj ekzistas nur du: nominativo kaj akuzativo; la lasta estas ricevata
el la nominativo per aldono de la fina&#309;o <I>n</I>.  La ceteraj kazoj estas esprimataj per helpo
de prepozicioj; la genitivo per <I>de</I>, la dativo per <I>al</I>, la instrumentalo per <I>per</I>
a&#365; aliaj prepozicioj la&#365; la senco.  Ekz-e: <I>la patr'o</I>, <I>al al patr'o</I>,
<I>de la patr'o</I>, <I>la patr'o'n</I>, <I>por la patr'o</I>, <I>kun la patr'o</I>,
<I>la patr'o'j</I>, <I>la patr'o'j'n</I>, <I>per la patr'o'j</I>, <I>por la patr'o'j</I>.

<P>

<B>3.</B> La adjektivo fini&#285;as per <I>a</I>.  Kazoj kaj nombroj kiel &#265;e la substantivo.
La komparativo estas farata per la vorto <I>pli</I>, la superlativo per <I>plej</I>.
La vorto <I>ol</I> traduki&#285;as per <I>ol</I>.  Ekz-e: <I>pli blank'a ol ne&#285;'o</I>;
<I>mi hav'as la plej bel'a'n patr'in'o'n el &#265;iu'j</I>; <I>mi hav'as la plej bon'a'n
patr'in'o'n</I>.

<P>

<B>4.</B> La bazaj numeraloj (ne deklinaciataj) estas: <I>unu</I> (1), <I>du</I> (2),
<I>tri</I> 3), <I>kvar</I> (4), <I>kvin</I> (5), <I>ses</I> (6), <I>sep</I> (7), <I>ok</I> (8),
<I>na&#365;</I> (9), <I>dek</I> (10), <I>cent</I> (100), <I>mil</I> (1000).

  La dekoj kaj centoj estas formata per simpla kunigo de la numeraloj.

  Por la signado de ordaj numeraloj oni aldonas la fina&#309;on de la adjektivo;
  por la multiplikaj &#151; la sufikson <I>obl</I>; por la frakciaj &#151; <I>on</I>;
  por la kolektivaj &#151; <I>op</I>; por la distribuaj &#151; la vorton <I>po</I>.
  Krom tio povas esti uzataj numeraloj substantivaj kaj adverbaj.  Ekz-e:
  <I>kvin'cent tri'dek tri</I> (533); <I>kvar'a</I>, <I>unu'a</I>, <I>du'a</I>;
  <I>unu'o</I>, <I>cent'o</I>; <I>sep'e</I>, <I>unu'e</I>, <I>du'e</I>;
  <I>tri'obl'a</I>; <I>kvar'on'o</I>, <I>du'on'o</I>; <I>du'op'e</I>, <I>kvar'op'e</I>;
  <I>po kvin</I>.

<P>

<B>5.</B> Pronomoj personaj: <I>mi</I>, <I>vi</I>, <I>li</I>, <I>&#349;i</I>, <I>&#285;i</I>,
<I>si</I>, <I>ni</I>, <I>ili</I>, <I>oni</I>.  La pronomoj posedaj estas formataj per
la aldono de la fina&#309;o adjektiva.  La deklinacio de la pronomoj estas kiel &#265;e la
substantivoj.  Ekz-e: <I>mi'n</I>, <I>mi'a</I>.

<P>

<B>6.</B> La verbo ne estas &#349;an&#285;ata la&#365; personoj nek nombroj; ekz-e: <I>mi far'as</I>,
<I>la patr'o far'as</I>, <I>ili far'as</I>.

Formoj de la Verbo:

<P>

a)  La tempo prezenca akceptas la fina&#309;on <I>as</I>; ekz-e: <I>mi far'as</I>.

b)  La tempo preterita <I>is</I>: <I>vi far'is</I>, <I>li far'is</I>.

c)  La tempo futura <I>os</I>: <I>ili far'os</I>.

&#265;) La modo kondicionala <I>us</I>: <I>&#349;i far'us</I>.

d)  La modo volitiva <I>u</I>: <I>far'u</I>, <I>ni far'u</I>.

e)  La modo infinitiva <I>i</I>: <I>far'i</I>.

f)  La participo aktiva prezenca <I>ant</I>: <I>far'ant'a</I>, <I>far'ant'e</I>.

g)  La participo aktiva preterita <I>int</I>: <I>far'int'a</I>, <I>far'int'e</I>.

&#285;) La participo aktiva futura <I>ont</I>: <I>far'ont'a</I>, <I>far'ont'e</I>.

h)  La participo pasiva prezenca <I>at</I>: <I>far'at'a</I>, <I>far'at'e</I>.

&#293;) La participo pasiva preterita <I>it</I>: <I>far'it'a</I>, <I>far'it'e</I>.

i)  La participo pasiva futura <I>ot</I>: <I>far'ot'a</I>, <I>far'ot'e</I>.


<P>

&#264;iuj formoj de la pasivo estas formataj per helpo de responda formo de la verbo <I>est</I>
kaj la participo pasiva de la bezonata verbo; la prepozicio &#265;e la pasivo estas <I>de</I>.
Ekz-e: <I>&#349;i est'as am'at'a de &#265;iuj</I>; <I>la pord'o est'as ferm'it'a</I>.

<P>

<B>7.</B> La adverboj fini&#285;as per <I>e</I>.  Gradoj de komparado kiel &#265;e la adjektivoj.
Ekz-e: <I>Mi'a frat'o pli bon'e kant'as ol mi</I>.

<P>

<B>8.</B> &#264;iuj prepozicioj per si mem postulas la nominativon.

<P>

<H4>C)  &#284;ENERALAJ REGULOJ</H4>

<B>9.</B> &#264;iu vorto estas legata, kiel &#285;i estas skribita.

<P>

<B>10.</B> La akcento estas &#265;iam sur la anta&#365;lasta silabo.

<P>

<B>11.</B> Vortoj kunmetitaj estas formataj per simpla kunigo de la vortoj
(la &#265;efa vorto staras en la fino); ili estas kune skribitaj, sed disigitaj
per streketoj.  La gramatikaj fina&#309;oj estas rigardataj anka&#365; kiel memstaraj
vortoj.  Ekz-e: <I>vapor'&#349;ip'o</I> estas formita de: <I>vapor</I>, <I>&#349;ip</I>
kaj <I>o</I> (fina&#309;o de la substantivo).

<P>

<B>12.</B> Se en frazo estas alia nega vorto, la vorto <I>ne</I> estas forlasata.
Ekz-e: <I>mi neniam vid'is</I>, <I>mi nenion vid'is</I>.

<P>

<B>13.</B> &#264;e la demando &quot;kien&quot;, la vortoj ricevas la fina&#309;on de la
akuzativo.  Ekz-e: <I>kie vi est'as?</I>, <I>tie</I>; <I>kie'n vi ir'as?</I>, <I>tie'n</I>,
<I>mi ir'as Pariz'o'n</I>, <I>London'o'n</I>, <I>Varsovi'o'n</I>, <I>dom'o'n</I>.

<P>

<B>14.</B> &#264;iu prepozicio havas difinitan kaj konstantan signifon; sed se ni devas uzi
ian prepozicion kaj la rekta senco ne montras al ni, kian nome propozicion ni devas prent,
tiam ni uzas la prepozicion <I>je</I>, kiu memstaran signifon ne havas; ekz-e:
<I>&#285;oj'i je tio</I>; <I>rid'i je tio</I>; <I>unu'o je la patr'uj'o</I>;
<I>mal'san'a je la okul'o'j</I>.

La klareco neniel suferas pro tio, &#265;ar en &#265;iuj lingvoj oni uzas en tiaj kazoj iun ajn
prepozicion, se nur la uzado donis al &#285;i sankcion; en la internacia lingvo &#265;iam estas
uzata en similaj kazoj nur la prepozicio <I>je</I>.

Anstata&#365; la prepozicio <I>je</I> oni povas anka&#365; uzi la akuzativon sen prepozicio,
se oni timas nenian dusenca&#309;on.

<P>

<B>15.</B> La tiel nomataj vortoj &quot;fremdaj&quot; t.e. tiuj, kiujn
la plimulto de la lingvoj prenis el unu fonto, estas uzataj en la lingvo internacia
sen &#349;an&#285;o, ricevante nur la ortografion de tiu &#265;i lingvo; sed &#265;e diversaj vortoj
de unu radiko estas pli bone uzi sen&#349;an&#285;e nur la vorton bazan kaj la ceterajn
formi el tiu &#265;i lasta la&#365; la reguloj de la lingvo internacia.
Ekz-e: <I>tragedi'o</I>, sed <I>tragedi'a</I>; <I>teatr'o</I>, sed <I>teatr'a</I>.

<P>

<B>16.</B> La fina&#309;o de la substantivo kaj de la artikolo povas esti forlasataj
kaj anstata&#365;ataj de apostrofo.  Ekz-e: <I>&#348;iller'</I> anstata&#365; <I>&#348;iller'o</I>;
<I>de l' mond'o</I> anstata&#365; <I>de la mondo</I>;
<I>dom'</I> anstata&#365; <I>dom'o</I>.

</BODY>

</HTML>
