<HTML>

<BODY>

<H3>La Feino</H3>

<P>

L.L. Zamenhof

<P>

Unu vidvino havis du filinojn. La pli maljuna estis tiel simila al la
patrino per sia karaktero kaj viza&#285;o, ke &#265;iu, kiu &#349;in vidis, povis
pensi, ke li vidas la patrinon; ili amba&#365; estis tiel malagrablaj kaj
tiel fieraj, ke oni ne povis vivi kun ili. La pli juna filino, kiu estis
la plena portreto de sia patro la&#365; sia boneco kaj honesteco, estis krom
tio unu el la plej belaj knabinoj, kiujn oni povis trovi.

<P>

&#264;ar &#265;iu amas ordinare personon, kiu estas simila al li, tial tiu &#265;i
patrino varmege amis sian pli maljunan filinon, kaj en tiu sama tempo &#349;i
havis teruran malamon kontra&#365; la pli juna. &#348;i devigis &#349;in man&#285;i en la
kuirejo kaj laboradi sen&#265;ese. Inter aliaj aferoj tiu &#265;i malfeli&#265;a infano
devis du fojojn en &#265;iu tago iri &#265;erpi akvon en tre malproksima loko kaj
alporti domen plenan grandan kru&#265;on.

<P>

En unu tago, kiam &#349;i estis apud tiu fonto, venis al &#349;i malri&#265;a virino,
kiu petis &#349;in, ke &#349;i donu al &#349;i trinki. &quot;Tre volonte, mia bona,&quot; diris
la bela knabino. Kaj &#349;i tuj lavis sian kru&#265;on kaj &#265;erpis akvon en la
plej pura loko de la fonto kaj alportis al la virino, &#265;iam subtenante la
kru&#265;on, por ke la virino povu trinki pli oportune. Kiam la bona virino
trankviligis sian soifon, &#349;i diris al la knabino: &quot;Vi estas tiel bela,
tiel bona kaj tiel honesta, ke mi devas fari al vi donacon&quot; (&#265;ar tio &#265;i
estis feino, kiu prenis sur sin la formon de malri&#265;a vila&#285;a virino, por
vidi, kiel granda estos la &#285;entileco de tiu &#265;i juna knabino). &quot;Mi faras
al vi donacon,&quot; da&#365;rigis la feino, &quot;ke &#265;e &#265;iu vorto, kiun vi diros, el
via bu&#349;o eliros a&#365; floro a&#365; multekosta &#349;tono.&quot;

<P>

Kiam tiu &#265;i bela knabino venis domen, &#349;ia patrino insultis &#349;in, kial &#349;i
revenis tiel malfrue de la fonto. &quot;Pardonu al mi, patrino,&quot; diris la
malfeli&#265;a knabino, &quot;ke mi restis tiel longe&quot;. Kaj kiam &#349;i parolis tiujn
&#265;i vortojn, elsaltis el &#349;ia bu&#349;o tri rozoj, tri perloj kaj tri grandaj
diamantoj. &quot;Kion mi vidas!&quot; diris &#349;ia patrino kun grandega miro. &quot;&#348;ajnas
al mi, ke el &#349;ia bu&#349;o elsaltas perloj kaj diamantoj! De kio tio &#265;i
venas, mia filino?&quot; (Tio &#265;i estis la unua fojo, ke &#349;i nomis &#349;in sia
filino). La malfeli&#265;a infano rakontis al &#349;i naive &#265;ion, kio okazis al
&#349;i, kaj, dum &#349;i parolis, elfalis el &#349;ia bu&#349;o multego da diamantoj. &quot;Se
estas tiel,&quot; diris la patrino, &quot;mi devas tien sendi mian filinon.
Marinjo, rigardu, kio eliras el la bu&#349;o de via fratino, kiam &#349;i parolas;
&#265;u ne estus al vi agrable havi tian saman kapablon? Vi devas nur iri al
la fonto &#265;erpi akvon; kaj kiam malri&#265;a virino petos de vi trinki, vi
donos &#285;in al &#349;i &#285;entile.&quot;

<P>

&quot;Estus tre bele,&quot; respondis la filino mal&#285;entile, &quot;ke mi iru al la
fonto!&quot; &#151; &quot;Mi volas ke vi tien iru,&quot; diris la patrino, &quot;kaj iru tuj!&quot; La
filino iris, sed &#265;iam murmurante. &#348;i prenis la plej belan ar&#285;entan
vazon, kiu estis en la lo&#285;ejo. Apena&#365; &#349;i venis al la fonto, &#349;i vidis unu
sinjorinon, tre ri&#265;e vestitan, kiu eliris el la arbaro kaj petis de &#349;i
trinki (tio &#265;i estis tiu sama feino, kiu prenis sur sin la formon kaj la
vestojn de princino, por vidi, kiel granda estos la malboneco de tiu &#265;i
knabino). &quot;&#264;u mi venis tien &#265;i,&quot; diris al &#349;i la mal&#285;entila kaj fiera
knabino, &quot;por doni al vi trinki? Certe, mi alportis ar&#285;entan vazon
speciale por tio, por doni trinki al tiu &#265;i sinjorino! Mia opinio estas:
prenu mem akvon, se vi volas trinki.&quot; &#151; &quot;Vi tute ne estas &#285;entila,&quot;
diris la feino sen kolero. &quot;Bone, &#265;ar vi estas tiel servema, mi faras al
vi donacon, ke &#265;e &#265;iu vorto, kiun vi parolos, eliros el via bu&#349;o a&#365;
serpento a&#365; rano.&quot;

<P>

Apena&#365; &#349;ia patrino &#349;in rimarkis, &#349;i kriis al &#349;i: &quot;Nu, mia filino?&quot; &#151;
&quot;Jes, patrino&quot;, respondis al &#349;i la mal&#285;entilulino, el&#309;etante unu
serpenton kaj unu ranon. &#151; &quot;Ho, &#265;ielo!&quot; ekkriis la patrino, &quot;kion mi
vidas? &#348;ia fratino en &#265;io estas kulpa; mi pagos al &#349;i por tio &#265;i!&quot; Kaj
&#349;i tuj kuris bati &#349;in. La malfeli&#265;a infano forkuris kaj ka&#349;is sin en la
plej proksima arbaro. La filo de la re&#285;o, kiu revenis de &#265;aso, &#349;in
renkontis; kaj, vidante, ke &#349;i estas tiel bela, li demandis &#349;in, kion &#349;i
faras tie &#265;i tute sola kaj pro kio &#349;i ploras. &#151; &quot;Ho ve, sinjoro, mia
patrino forpelis min el la domo&quot;.

<P>

La re&#285;ido, kiu vidis, ke el &#349;ia bu&#349;o eliris kelke da perloj kaj kelke da
diamantoj, petis &#349;in, ke &#349;i diru al li, de kie tio &#265;i venas. &#348;i rakontis
al li sian tutan aventuron. La re&#285;ido konsideris, ke tia kapablo havas
pli grandan indon, ol &#265;io, kion oni povus doni dote al alia fra&#365;lino,
forkondukis &#349;in al la palaco de sia patro, la re&#285;o, kie li edzi&#285;is je
&#349;i. Sed pri &#349;ia fratino ni povas diri, ke &#349;i fari&#285;is tiel malaminda, ke
&#349;ia propra patrino &#349;in forpelis de si; kaj la malfeli&#265;a knabino, multe
kurinte kaj trovinte neniun, kiu volus &#349;in akcepti, balda&#365; mortis en
angulo de arbaro.

</BODY>

</HTML>
