<HTML>

<BODY>

<H3>La Manifesto de Prago (1996)</H3>

<P>

Ni, anoj de la tutmonda movado por la progresigo de esperanto, direktas
&#265;i tiun manifeston al &#265;iuj registaroj, internaciaj organizoj
kaj homoj de bona volo, deklaras nian intencon firmvole plulabori por la
celoj &#265;i tie esprimitaj, kaj invitas &#265;iun unuopan
organiza&#309;on kaj homon ali&#285;i al nia strebado.

<P>

Lan&#265;ita en 1887 kiel projekto de helplingvo por internacia
komunikado, kaj rapide evoluinta en vivoplenan, nuancori&#265;an
lingvon, esperanto jam de pli ol jarcento funkcias por kunligi homojn
trans lingvaj kaj kulturaj baroj. Intertempe la celoj de &#285;iaj
parolantoj ne perdis gravecon kaj aktualecon. Nek la tutmonda uzado de
kelkaj lingvoj, nek progresoj en la komunikad-tekniko, nek la malkovro
de novaj metodoj de lingvo-instruado ver&#349;ajne realigos jenajn
principojn, kiujn ni konsideras esencaj por justa kaj efika lingva ordo.


<H4>1. Demokratio</H4>

Komunika sistemo, kiu tutvive privilegias iujn homojn, sed postulas de
aliaj, ke ili investu jarojn da penoj por atingi malpli altan gradon de
kapablo, estas fundamente maldemokratia. Kvankam, kiel &#265;iu lingvo,
esperanto ne estas perfekta, &#285;i ege superas &#265;iun rivalon en la
sfero de egaleca tutmonda komunikado.

<P>

Ni asertas, ke lingva malegaleco sekvigas komunikan
malegalecon je &#265;iuj niveloj, inkluzive de la internacia nivelo.
Ni estas movado por
demokratia komunikado.


<H4>2. Transnacia edukado</H4>

&#264;iu etna lingvo estas ligita al difinita kulturo kaj naci(ar)o.
Ekzemple, la lernejano, kiu studas la anglan, lernas pri la kulturo,
geografio kaj politiko de la anglalingvaj landoj, precipe Usono kaj
Britio. La lernejano, kiu studas esperanton, lernas pri la mondo sen
limoj, en kiu &#265;iu lando prezenti&#285;as kiel hejmo.

<P>

Ni asertas, ke la edukado per iu ajn etna lingvo estas ligita al
difinita perspektivo pri la mondo. Ni estas movado de transnacia
edukado.


<H4>3. Pedagogia efikeco</H4>

Nur malgranda procenta&#309;o el tiuj, kiuj studas fremdan lingvon,
ekmastras &#285;in. Plena posedo de esperanto eblas e&#265; per
memstudado. Diversaj studoj raportis propede&#365;tikajn efikojn al la
lernado de aliaj lingvoj. Oni anka&#365; rekomendas esperanton kiel
kernan eron en kursoj por la lingva konsciigo de lernantoj.

<P>

Ni asertas, ke la malfacileco de la etnaj lingvoj &#265;iam prezentos
obstaklon por multaj lernantoj, kiuj tamen profitus el la scio de dua
lingvo. Ni estas movado por efika lingvo-instruado.


<H4>4. Plurlingveco</H4>

La esperanto-komunumo estas unu el malmultaj mondskalaj lingvokomunumoj,
kies parolantoj estas senescepte du- a&#365; plurlingvaj. &#264;iu
komunumano akceptis la taskon lerni almena&#365; unu fremdan lingvon
&#285;is parola grado. Multokaze tio kondukas al la scio de kaj amo al
pluraj lingvoj, kaj &#285;enerale al pli vasta persona horizonto.

<P>

Ni asertas, ke la anoj de &#265;iuj lingvoj, grandaj kaj malgrandaj,
devus disponi pri reala &#349;anco por alproprigi duan lingvon &#285;is
alta komunika nivelo. Ni estas movado por la provizo de tiu &#349;anco.


<H4>5. Lingvaj rajtoj</H4>

La malegala disdivido de potenco inter la lingvoj estas recepto por
konstanta lingva malsekureco, a&#365; rekta lingva subpremado &#265;e
granda parto de la monda lo&#285;antaro. En la esperanto-komunumo la
anoj de lingvoj grandaj kaj malgrandaj, oficialaj kaj neoficialaj,
kunvenas sur ne&#365;trala tereno, dank' al la reciproka volo
kompromisi. Tia ekvilibro inter lingvaj rajtoj kaj respondecoj liveras
precedencon por evoluigi kaj pritaksi aliajn solvojn al la lingva
malegaleco kaj lingvaj konfliktoj.

<P>

Ni asertas, ke la vastaj potencodiferencoj inter la lingvoj subfosas la
garantiojn esprimitajn en tiom da internaciaj dokumentoj, de egaleca
traktado sendistinge pri la lingvo. Ni estas movado por lingvaj rajtoj.


<H4>6. Lingva diverseco</H4>

La naciaj registaroj emas konsideri la grandan diversecon de lingvoj en
la mondo kiel baron al komunikado kaj evoluigo. Por la
esperanto-komunumo, tamen, la lingva diverseco estas konstanta kaj
nemalhavebla fonto de ri&#265;eco. Sekve, &#265;iu lingvo, kiel &#265;iu
viva&#309;ospecio, estas valora jam pro si mem kaj inda je protektado
kaj subtenado.

<P>

Ni asertas, ke la politiko de komunikado kaj evoluigo, se &#285;i ne
estas bazita sur respekto al kaj subteno de &#265;iuj lingvoj, kondamnas
al formorto la plimulton de la lingvoj de la mondo. Ni estas movado por
lingva diverseco.


<H4>7. Homa emancipi&#285;o</H4>

&#264;iu lingvo liberigas kaj malliberigas siajn anojn, donante al ili
la povon komuniki inter si, barante la komunikadon kun aliaj. Planita
kiel universala komunikilo, esperanto estas unu el la grandaj
funkciantaj projektoj de la homa emancipi&#285;o - projekto por ebligi
al &#265;iu homo partopreni kiel individuo en la homa komunumo, kun
firmaj radikoj &#265;e sia loka kultura kaj lingva identeco, sed ne
limigite de ili.

<P>

Ni asertas, ke la ekskluziva uzado de naciaj lingvoj neeviteble starigas
barojn al la liberecoj de sinesprimado, komunikado kaj asocii&#285;o. Ni
estas movado por la homa emancipi&#285;o.

</BODY>

</HTML>
