<HTML>

<BODY>

<H3>Proverbaro Esperanta</H3>

<P>

L. L. Zamenhof

<P>


<H4>Enkonduke pri la dosiero</H4>

&#264;i tiu kolekto enhavas &#265;iujn proverbojn aperintajn en la &quot;Proverbaro
Esperanta&quot; de L. L. Zamenhof.

<P>

Originale, la proverboj estis grupigitaj kaj ordigitaj la&#365; la rusa teksto
en kvarlingva proverbaro de M. F. Zamenhof. &#264;i tie la proverboj aperas en
esperanta alfabeta ordo. Ripetoj de unu sama proverbo estas forigitaj, sed
formoj proksimaj estas akceptitaj, se la diferenco estas pli granda ol nur
interpunkcia. &#264;i tiel faris anka&#365; s-ro Camille Rogister kiu redaktis la
reeldonon de 1961, provizitan per ampleksaj indeksoj la&#365;temaj.

<P>

La alfabeta ordo estas la&#365;vorta, t. e. ekz. &quot;Alia&quot; trovi&#285;as post &quot;Al
vi&quot;, ne inter &quot;Al hundo&quot; kaj &quot;Al kavo&quot;, kio diferencas de la ordo en
la redakta&#309;o de Rogister.

<P>

&quot;Proverbaro&quot; estas iom misgvida nomo por la verko, &#265;ar &#285;i enhavas
anka&#365; plurajn dirmanierojn, parolturnojn, kiuj utile spicas la lingvon,
sed apena&#365; estu nomataj &quot;proverboj&quot;. La kvarlingva kolekto de M. F.
Zamenhof estis titolita pli adekvate &quot;frazeologio&quot;.

<P>

Mi esperas, ke la komputemaj amikoj de la lingvo &#285;uos &#265;i tiun kompute
utiligeblan proverbaron. Per la modernaj iloj eblas facile elfosadi la
ri&#265;ojn de la kolekto: ser&#265;i proverbojn kun certaj vortoj, gramatike
analizi la frazojn, kalkuli vortfrekvencojn... Oni povas utiligi la
elfosita&#309;ojn por spici a&#365; por eviti spici sian lingva&#309;on per tradiciaj
dirmanieroj, por simple pli bone lerni la lingvon, por doni al
komputilo-uzanto &#265;iutage novan pecon da sa&#285;o kaj da bona lingvo, por
trovi frapan tradukon de nacilingva esprimo, por, eble per nur eta &#349;an&#285;o
a&#365; aldono, krei novan proverbon, a&#365; por analizi la pensmanieron de tiuj
popoloj (beda&#365;rinde nur E&#365;ropaj) kies lingvaj rosogutoj &#265;i tie
koncentri&#285;is.

<P>

Finen de sia Proverbaro Zamenhof metis jenan ordinaran pecon el sia kolekto:

<P>

Fino bona &#151; &#265;io bona<BR>

<P>

Sed li, modestulo, zorgis kompletigi tion per propra aldona&#309;o:

<P>

fini&#285;is malbona &#151; des pli bone.<BR>

<P>

Apena&#365; trovi&#285;as iu nuntempa konanto de lia lingvo kaj de lia proverbaro,
kiu arogus aserti, ke tiam efektive fini&#285;is io malbona!

<P>

&#264;i tiu dosiero estas finpretigita kun helpo de kvar afablaj esperantistoj,
kiuj detale provlegis partojn de la teksto komparante &#285;in kun presitaj
proverbaroj. Mi tre dankas ilin kaj tute aparte la plej akrevidan
erar&#265;asiston, s-ron Edmund Grimley Evans, kiu tralegis la tutan tekston.
Sed senerara teksto apena&#365; ekzistas: bonvolu atentigi min pri eventualaj
trovita&#309;oj, kaj mi, la kulpulo, faros la necesajn korektojn en la publike
havebla teksto.

<P>

Ne &#265;iuj proverboj estas tuj unusence kompreneblaj, se oni ne konas la
kulturan fonon, kiu naskis ilin. &#264;iu trovos &#265;i tie anka&#365; enigmajn
dira&#309;ojn, sed kion iu trovas malfacile interpretebla, tio povas esti
evidenta kaj klara al alia. Tiaj demandoj certe estos fekunda materialo por
diskutado en iu elektronika forumo, ekz. en la tutmondaj &lt;ret-adresoj forlasitaj&gt;.

<P>

Frandu!

<P>

Harri LAINE<BR>

<P>

&lt;ret-adresoj forlasitaj&gt;<BR>
A&#365;gusto 1983<BR>

<P>

Noto pri &quot;malavarulo kaj porko&quot;
La proverbo &quot;Malavarulo kaj porko estas bonaj post la morto&quot; trovi&#285;as
&#265;i tie en du formoj: la originala, ver&#349;ajne erara, kaj la korektita
&quot;Avarulo kaj ...&quot;, amba&#365; provizitaj per fina steleto (*).

<P>

<HR>

<P>

<H4>ANTA&#364;PAROLOJ</H4>

<P>

de Marko Fabianovi&#265; Zamenhof

<P>

&#264;iu komprenas la gravecon, kiun havas la proverboj en &#265;iu lingvo. En
formo de mallongaj, facile memoreblaj frazoj la proverboj enhavas grandan
trezoron da popola sa&#285;eco, kaj per mallonga proverbo oni ofte pli bone kaj
pli konvinke esprimas ian ideon, ol per multevorta parolado. Konado de
proverboj estas necesa por perfekta konado de la lingvo.

<P>

Precipan intereson prezentas la proverboj, kiam oni esploras ilin ne en unu
lingvo aparte, sed samtempe en kelkaj lingvoj, komparante la diferencon de
la formo, en kiu tiu sama ideo estas esprimita en diversaj lingvoj. Por
doni la eblon fari tian komparadon de proverboj en diversaj lingvoj, mi
komencis la eldonadon de Kompara Frazeologio Rusa-Pola-Franca-Germana, kiu
estas aran&#285;ita en la sekvanta maniero: la unua kolono enhavas proverbojn
rusajn la&#365; alfabeta ordo de tiuj vortoj, kiuj prezentas la esencon de la
proverbo; en la ceteraj kolonoj estas donitaj paralele en la tri lingvoj
tiuj proverboj, kiuj respondas al la proverboj, presitaj en la unua kolono.
Tiamaniere la verko prezentas tuta&#309;on, aran&#285;itan la&#365; la alfabeta ordo de
la proverboj en unu lingvo.

<P>

&#264;ar mi estas konvinkita, ke anka&#365; por la lingvo Esperanto la ekzistado de
sufi&#265;e plena kolekto da proverboj estas necesa, mi decidis aldoni nun al
la kvar partoj de mia verko ankora&#365; kvinan parton, nome proverbaron
Esperantan, aran&#285;itan paralele al la proverboj de la aliaj kvar lingvoj.
&#264;ar la unuaj 2 kajeroj de mia verko estas jam presitaj, tial mi ne povas
jam presigi la Esperantan parton kiel kvinan kolonon, sed mi devas &#285;in
eldoni kiel apartan aldonon. Tamen por ke la leganto povu uzi la Esperantan
parton parelele kun la partoj en la aliaj kvar lingvoj, la Esperanta
proverbaro estas aran&#285;ita la&#365; la sama ordo kaj en la komenco de &#265;iu
grupo da proverboj estas presita la rusa vorto, respondanta al la grupo.

<P>

Mi esperas, ke mia laboro trovos amikojn kaj ne estos tro severe ju&#285;ata de
la esperantistoj, &#265;ar &#285;i estas ja nur la unua provo de tiaspeca laboro en
la Esperanta literaturo, kaj tial &#285;i ne povas esti perfekta, sed kun la
tempo &#285;i povas iom post iom perfekti&#285;adi kaj pleni&#285;adi.

<P>

to M. F. Zamenhof

<P>

     (El la aldono al la verko Frazeologio Rusa-Pola-Franca-Germana de
     M. F. Zamenhof, Varsovio, 28 Aprilo 1905).

<P>

<HR>

<P>

de Lazaro Ludoviko Zamenhof

<P>

En la jaro 1905 mia karmemora patro komencis la publikigadon de kvarlingva
frazeologio-proverbaro, super kiu li laboris kun amo en la da&#365;ro de longa
tempo. &#264;ar li esprimis la deziron, ke lia verko, krom la partoj rusa,
pola, franca kaj germana, enhavu anka&#365; parton Esperantan, tial mi prenis
sur min pretigi tiun &#265;i parton, kiu estis eldonota poste kune kun la
partoj en la aliaj kvar lingvoj kaj provizore komencis eliradi per apartaj
kajeroj (paralele al la kajeroj kvarlingvaj) sub la titolo &quot;Proverbaro
Esperanta&quot;.

<P>

Beda&#365;rinde mia patro mortis, kiam nur duono de lia verko estis eldonita
(la elirintaj kajeroj estas riceveblaj &#265;e la firmo Möller kaj Borel en
Berlino). La manuskripto de lia tuta verko estas finita, sed eldoni &#265;iujn
kvin partojn de la verko en la nuna tempo estas malfacile; tial mi decidis,
anta&#365; ol la tuta verko povos esti eldonita, eldoni almena&#365; aparte la
parton Esperantan. La &#285;is nun ankora&#365; ne publikigitan lastan parton de la
&quot;Proverbaro Esperanta&quot; mi publikigas nun en &quot;La Revuo&quot;, kaj poste la
tuta verko eliros en formo de aparta libro.

<P>

Pretigita kiel parto de verko kvinlingva, la &quot;Proverbaro Esperanta&quot; estas
aran&#285;ita la&#365; la alfabeta ordo de tiu parto, kiu en la dirita verko estas
prenita kiel bazo (la parto rusa). Sed por ke oni povu facile trovi la
proverbojn, traktantajn pri &#265;ia dezirata temo, la la&#365;enhave dividitaj
grupoj da proverboj estos numeritaj, kaj en la fino de la verko estos
presita alfabeta registro de temoj, kun montro de la numeroj, sub kiuj oni
povas trovi &#265;iun apartan temon.

<P>

to L. L. Zamenhof

<P>

     (El &quot;La Revuo&quot;, IV [1909-1910], p. 241, kie la teksto estas
     titolita &quot;Anta&#365;klarigo&quot;, kaj aperas komence de la lasta parto
     de &quot;Proverbaro esperanta&quot;.)

<P>

<HR>

<P>

<H4>PROVERBARO ESPERANTA</H4>

     Peko kaj eraro estas ecoj de l' homaro.
     Nur tiu ne eraras, kiu neniam ion faras.
     Kiu &#265;e l' vojo konstruas, tiun &#265;iu instruas.
     Ankora&#365; neniu pla&#265;is al &#265;iu.

<P>


<H4>A</H4>

Abelujon ne incitu, amason ne spitu.<BR>
Afabla vorto pli atingas ol forto.<BR>
Agrabla estas gasto, se ne longe li restas.<BR>
A&#285;o maljuna ne estas oportuna.<BR>
A&#285;o tro matura ne estas plezura.<BR>
Akiro kaj perdo rajdas duope.<BR>
Akvo bolas, murmuras, sed fine &#285;i kuras.<BR>
Akvo kaj pano servas al sano.<BR>
Akvo kura &#151; akvo pura.<BR>
Akvo silenta subfosas la bordon.<BR>
Akvo trankvila estas akvo dan&#285;era.<BR>
Akvon senmovan kovras putra&#309;o.<BR>
Al amiko nova ne fidu sen provo.<BR>
Al bona &#265;asisto iras mem la besto.<BR>
Al &#265;evalo donacita oni bu&#349;on ne esploras.<BR>
Al &#265;iu besto pla&#265;as &#285;ia nesto.<BR>
Al &#265;iu frato lian parton.<BR>
Al &#265;iu konvenas, kio al li apartenas.<BR>
Al &#265;iu sanktulo apartan kandelon.<BR>
Al &#265;iu sia propra estas &#265;arma kaj kara.<BR>
Al &#265;iu sinjoro estu lia honoro.<BR>
Al Dio pla&#265;u, sed sur diablon ne kra&#265;u.<BR>
Al Dio servu, diablon rezervu.<BR>
Al du sinjoroj samtempe oni servi ne povas.<BR>
Al farun' malbonspeca ne helpos la spico.<BR>
Al feli&#265;ulo e&#265; koko donas ovojn.<BR>
Al fi&#349;' kuirita jam akvo ne helpos.<BR>
Al glacio printempa kaj al amiko tro nova ne fidu.<BR>
Al grandaj sinjoroj grandaj honoroj.<BR>
Al hundo bastono &#151; al hom' leciono.<BR>
Al kavo senfunda &#349;topado ne helpas.<BR>
Al kokino la ovo lecionojn ne donu.<BR>
Al koro penetro per okula fenestro.<BR>
Al kuko kaj kaso &#265;iam venas amaso.<BR>
Al la afero.<BR>
Al la bu&#349;o de &quot;oni&quot; neniu povas ordoni.<BR>
Al la fi&#349;o ne instruu na&#285;arton.<BR>
Al la malamik' en kuro faru ponton kun plezuro.<BR>
Al la papero ne mankas tolero.<BR>
Al li ne mankas defendo kontra&#365; ofendo.<BR>
Al loko dolora ni manon etendas &#151; al loko &#265;arma okulojn ni sendas.<BR>
Al malri&#265;ulo infanoj ne mankas.<BR>
Al malri&#265;ulo ovo kiel al ri&#265;ulo bovo.<BR>
Al malsa&#285;ulo ne helpas admono, nur bastono.<BR>
Al mono kaj forto humili&#285;as la sorto.<BR>
Al pec' pecon algluas, kiu neston konstruas.<BR>
Al porko Dio kornojn ne donas.<BR>
Al posedanto de metio mankas nenio.<BR>
Al promeso oni ne kredas &#151; kredu, kiu posedas.<BR>
Al protekto kaj forto helpas la sorto.<BR>
Al sklavo mon' ne estas savo &#151; li &#265;iam restas sklavo.<BR>
Al tiu &#265;io cedas, kiu monon posedas.<BR>
Al venko rajto venas, se &#285;in forto subtenas.<BR>
Al vi ne pla&#265;is sitelo, laboru per martelo.<BR>
Al vi oni predikas, kaj nin oni pikas.<BR>
Alia tempo, aliaj moroj.<BR>
Alia urbo, alia moro.<BR>
Aliaj domoj, aliaj homoj.<BR>
Aliaj tempoj, aliaj moroj.<BR>
Aliajn gvidas, kaj mem ne vidas.<BR>
Alian ne malla&#365;du, vin mem ne apla&#365;du.<BR>
Aliloka &#265;ielo estas sama &#265;ielo.<BR>
Almozoj ne malri&#265;igas.<BR>
Almozpetanto sin&#285;ena restas kun sako malplena.<BR>
Alpremi iun al muro.<BR>
Altan arbon batas la fulmo.<BR>
Amaso da fian&#265;oj, sed la &#285;usta ne venas.<BR>
Amaso da mono kaj titolo de barono.<BR>
Amba&#365; floroj de samaj valoroj.<BR>
Ameno diablon ne forpelas.<BR>
Amikeco aparte, afero aparte.<BR>
Amikeco aparte, ofico aparte.<BR>
Amiko &#151; intimulo.<BR>
Amiko de amiko estas anka&#365; amiko.<BR>
Amiko en &#285;ojo kaj mal&#285;ojo.<BR>
Amiko en &#285;ojo kaj ploro.<BR>
Amiko estas kara, sed mi mem estas pli kara.<BR>
Amiko estas kara, sed vero pli kara.<BR>
Amiko fidela estas trezoro plej bela.<BR>
Amikon karesu, sed kalkuli ne forgesu.<BR>
Amikon montras malfeli&#265;o.<BR>
Amikon &#349;atu, malamikon ne batu.<BR>
Amo estas forta, sed mono pli forta.<BR>
Amo faras ion, mono &#265;ion.<BR>
Amo kaj &#309;aluzo estas gefratoj.<BR>
Amo kaj puno lo&#285;as komune.<BR>
Amo pli kora, disi&#285;o pli dolora.<BR>
Amo supermezura ne estas plezura.<BR>
Amu Antonon, sed gardu vian monon.<BR>
Amu domon novan kaj amikon malnovan.<BR>
Amu edzinon plej kore, sed tenu &#349;in bonmore.<BR>
Animo al paradizo deziras, sed pekoj retiras.<BR>
Anka&#365; al ni la suno eklumos.<BR>
Anka&#365; al nia nesto venos iam la festo.<BR>
Anka&#365; diablo tondron suferos.<BR>
Anka&#365; la lupon atingos la sorto.<BR>
Anka&#365; por diablo tondro ekzistas.<BR>
Ankora&#365; Dio ne dormas.<BR>
Ankora&#365; la ezoko ne estas sur la hoko.<BR>
Ankora&#365; la gajno ne estas en la mano.<BR>
Ankora&#365; multe vi kuros, &#285;is vi alkuros.<BR>
Ankora&#365; neniu evitis la sorton.<BR>
Ankora&#365; neniu pla&#265;is al &#265;iu.<BR>
Anta&#365; &#265;io zorgu oficon &#151; plezuro atendos sian vicon.<BR>
Anta&#365; la lango laboru la cerbo.<BR>
Anta&#365; mortigo de urso ne vendu &#285;ian felon.<BR>
Anta&#365; okuloj ne staras, doloron ne faras.<BR>
Anta&#365; tima okulo potenci&#285;as e&#265; kulo.<BR>
Anta&#365; vespero ne estu fiera.<BR>
Anta&#365;e intencu kaj poste komencu.<BR>
Anta&#365;e kion vi devas, poste kion vi volas.<BR>
Anta&#365;parolo liberigas de postparolo.<BR>
Aperas prudento, kiam pasis la momento.<BR>
Aprila vetero &#151; trompa aero.<BR>
Apud plena man&#285;otablo &#265;iu estas tre afabla.<BR>
Apud propra domo &#349;telisto ne &#349;telas.<BR>
Aran&#285;ite, ordigite.<BR>
Arbaro a&#365;das, kampo vidas.<BR>
Arbo krakanta venton ne timas.<BR>
Atakis lin horo malsa&#285;a.<BR>
Atakis teruro, ektremis la kruro.<BR>
Atendi bonan veteron kaj laman kurieron.<BR>
Atendi sur tero, &#285;is seki&#285;os la rivero.<BR>
Atendis, atendis, &#285;is lin &#265;erko etendis.<BR>
Atendis, meditis, &#285;is en tombon englitis.<BR>
Atendu min anta&#365; la domo de mia pranepo.<BR>
Atentu.<BR>
Atesto de matureco.<BR>
Atingi la vesperon de sia vivo.<BR>
A&#365; &#265;io, a&#365; nenio.<BR>
A&#365; festene, a&#365; malplene.<BR>
A&#365; festo, a&#365; fasto.<BR>
A&#365; kuseno sub ripo, a&#365; bato per vipo.<BR>
A&#365; ministran postenon, a&#365; pundoman katenon.<BR>
A&#365; plej ri&#265;a stato, a&#365; plena malsato.<BR>
A&#365;skultas prudente, kiu a&#365;skultas atente.<BR>
A&#365;skulti kiel &#293;inan predikon.<BR>
Avarulo avaras, heredantoj mal&#349;paras.<BR>
Avarulo kaj porko estas bonaj post la morto.<SUP>*</SUP><BR>
Avarulo pagas duoble.<BR>
Azen' al azeno ripro&#265;as malsa&#285;on.<BR>
Azenon komunan oni batas plej multe.<BR>

<H4>B</H4>

Babilas, muelas, kion lango elpelas.<BR>
Balaa&#309;on el korto eksteren ne elportu.<BR>
Barakti kiel fi&#349;o ekster la akvo.<BR>
Barbo elkreskis, sed sa&#285;on ne naskis.<BR>
Barbo potenca, sed kapo sensenca.<BR>
Barelo malplena sonas plej la&#365;te.<BR>
Bastono batas, bastono resaltas.<BR>
Batadi kiel fi&#349;o kontra&#365; glacio.<BR>
Batadi la venton.<BR>
Bataladi kontra&#365; la sorto.<BR>
Batanto povas argumenti, batato devas silenti.<BR>
Batita komprenas aludon.<BR>
Bato de frato estas sen kompato.<BR>
Bato de patrino ne longe doloras.<BR>
Batu malbonulon, li vin flatos &#151; kisu, li vin batos.<BR>
Beda&#365;rinde.<BR>
Beda&#365;ro kaj &#265;agreno &#349;uldon ne kovras.<BR>
Bela birdo.<BR>
Bela celo por fabelo.<BR>
Bela paro por altaro.<BR>
Bela per viza&#285;o, sed ne bela per sa&#285;o.<BR>
Bela viza&#285;o estas duono da doto.<BR>
Bela viza&#285;o, sed ne bela la sa&#285;o.<BR>
Belaj rakontoj el trans la montoj.<BR>
Beleco hodia&#365; estas, morga&#365; ne restas.<BR>
Beleco logas, virto apogas.<BR>
Belecon taksas ne okulo sed koro.<BR>
Bezono estas plej forta ordono.<BR>
Birdo kantas la&#365; sia beko.<BR>
Birdo petolas, kiom &#285;i volas.<BR>
Blindulo kartojn ludi ne devas.<BR>
Bojas hundido, &#265;ar tiel faras la hundo.<BR>
Bojas hundido, kiel &#285;i a&#365;das de hundoj.<BR>
Bojas hundo sen puno e&#265; kontra&#365; la suno.<BR>
Bona estas domo nova kaj amiko malnova.<BR>
Bona estas fremdlando, sed aliaj tie lo&#285;u.<BR>
Bona estas Romo, sed tro malproksima de nia domo.<BR>
Bona famo sin trenas testude, malbona kuras rapide.<BR>
Bona gloro pli valoras ol oro.<BR>
Bona ideo venas post la pereo.<BR>
Bona kaporalo revas esti generalo.<BR>
Bona puno por malbona peno.<BR>
Bona stato sa&#285;igas, malbona malsa&#285;igas.<BR>
Bona vino al la fino.<BR>
Bonaj infanoj gepatrojn feli&#265;igas, malbonaj ilin entombigas.<BR>
Bonaj kalkuloj, bonaj kunuloj.<BR>
Bone kreskas la herbo, sed &#265;evalo jam mortis.<BR>
Bone sukcesu, sed anka&#365; nin ne forgesu.<BR>
Bone tiu sidas, al kiu la sorto ridas.<BR>
Bonfaron oni facile forgesas.<BR>
Bongusta peco longe ne atendas.<BR>
Bono farita ne estas perdita.<BR>
Bono posedata ne estas &#349;atata.<BR>
Bovidon mi atendis, infanon Dio sendis.<BR>
Bovo prenita, koko donita kaj &#151; kvita.<BR>
Brava batalanto kontra&#365; plado bolanta.<BR>
Brava homo en sia domo.<BR>
Bravulo kontra&#365; mu&#349;o, sed mu&#349;o kontra&#365; bravulo.<BR>
Brogita e&#265; sur akvon blovas.<BR>
Bruligi al si la lipharojn.<BR>
Bruo potenca, nula esenco.<BR>
Bu&#265;as la lupo, oni anka&#365; &#285;in bu&#265;os.<BR>
Butonumi iun malvaste.<BR>

<H4>C</H4>

Celi anseron, trafi aeron.<BR>
Celis paseron, trafis anseron.<BR>
Cent jarojn silentis kaj subite sin prezentis.<BR>
Certa&#309;o kaj le&#285;o, kiel amen en pre&#285;o.<BR>
Certe, kiel duoble du kvar.<BR>
Cindrulino.<BR>

<H4>&#264;</H4>

&#264;asa&#309;o &#265;asanton ne atendas.<BR>
&#264;e botisto la &#349;uo estas &#265;iam kun truo.<BR>
&#264;e l' fre&#349;a faro.<BR>
&#264;e la tagi&#285;o.<BR>
&#264;e mastro &#349;telisto la servantoj ne &#349;telas.<BR>
&#264;e plej granda fido memoru pri perfido.<BR>
&#264;e stomako malsata ne kapricas palato.<BR>
&#264;e tablo malplena babilo ne fluas.<BR>
&#264;e tro &#285;entila ekstero mankas sincero.<BR>
&#264;e vesto velura suferas stomako.<BR>
&#264;e vulpoj &#265;iam naski&#285;as nur vulpoj.<BR>
&#264;erpi akvon per kribrilo.<BR>
&#264;esis esti vino, sed vinagro ne fari&#285;is.<BR>
&#264;ia dono estas bono.<BR>
&#264;ie estas varme, sed hejme plej &#265;arme.<BR>
&#264;io dependas de &quot;se&quot; kaj &quot;kiam&quot;.<BR>
&#264;io estas por li kiel polvero sur la tero.<BR>
&#264;io havas finon.<BR>
&#264;io havas sian &quot;sed&quot; kaj &quot;se&quot;.<BR>
&#264;io sia estas plej &#265;arma.<BR>
&#264;io supermezura estas terura.<BR>
&#264;io ta&#365;gas, kio venas.<BR>
&#264;io transmara estas &#265;arma kaj kara.<BR>
&#264;ion novan oni &#349;atas, malnovan oni forbatas.<BR>
&#264;ion rigardi tra sia persona vitro.<BR>
&#264;irka&#365; sanktuloj diabloj vagas.<BR>
&#264;irka&#365;flatadi kaj &#265;irka&#365;flirtadi iun.<BR>
&#264;iu &quot;li&quot; havas sian &quot;&#349;i&quot;.<BR>
&#264;iu &quot;tial&quot; havas sian &quot;kial&quot;.<BR>
&#264;iu abomena&#309;o trovas sian adoranton.<BR>
&#264;iu angulo kun sia sanktulo.<BR>
&#264;iu barono havas sian kapricon.<BR>
&#264;iu besto zorgas pri sia nesto.<BR>
&#264;iu eraro estas kulpo.<BR>
&#264;iu estis junulo, &#265;iu estis pekulo.<BR>
&#264;iu familio havas sian kriplulon.<BR>
&#264;iu havas sian guston.<BR>
&#264;iu havas sian ka&#349;itan mizeron.<BR>
&#264;iu havas sian propran guston.<BR>
&#264;iu havas sian &#349;ar&#285;on.<BR>
&#264;iu havas sian vermon.<BR>
&#264;iu iras, kiel sa&#285;' al li diras.<BR>
&#264;iu klopodu nur en sia metio, tiam al la urbo mankos nenio.<BR>
&#264;iu komenco estas malfacila.<BR>
&#264;iu kreas sian forton, &#265;iu for&#285;as sian sorton.<BR>
&#264;iu man&#285;as, kiel li aran&#285;as.<BR>
&#264;iu mano al si altiras.<BR>
&#264;iu medalo du flankojn posedas.<BR>
&#264;iu mezuras aliajn la&#365; sia mezurilo.<BR>
&#264;iu morga&#365; havas sian zorgon.<BR>
&#264;iu persono kun sia bezono.<BR>
&#264;iu por si &#151; por &#265;iuj Di'.<BR>
&#264;iu por si mem estas la plej kara.<BR>
&#264;iu propran sa&#285;on posedas.<BR>
&#264;iu provas, kion li povas.<BR>
&#264;iu sezono kun sia bono.<BR>
&#264;iu sin direktas, kiel la kap' al li diktas.<BR>
&#264;iu sin gvidas, kiel li vidas.<BR>
&#264;iu tajloro havas sian tran&#265;manieron.<BR>
&#264;iu vivas la&#365; sia prudento kaj sento.<BR>
&#264;iu vulpo sian voston la&#365;das.<BR>
&#264;iuj enterigitoj estas plenaj de meritoj.<BR>
&#264;iuj milionoj konsistas el milonoj.<BR>
&#264;iun demandu, sed mem al vi komandu.<BR>

<H4>D</H4>

Danci anta&#365; iu sur piedoj kaj manoj.<BR>
Danci kiel kato &#265;irka&#365; poto.<BR>
Danci la&#365; ies fajfilo.<BR>
Dancu diabloj, sed ne en mia arbaro.<BR>
Dando el re&#285;a hundejo.<BR>
Dan&#285;era estas bovo anta&#365;e, &#265;evalo malanta&#365;e, kaj malsa&#285;ulo de &#265;iuj flankoj.<BR>
Dan&#285;ero sie&#285;as, al Dio ni pre&#285;as &#151; dan&#285;ero &#265;esas, ni Dion forgesas.<BR>
De atendo kaj espero pereis multaj sur la tero.<BR>
De bona vorto lango ne doloras.<BR>
De edzi&#285;o tro malfrua orfoj naski&#285;as.<BR>
De elekto tro multa plej malbona rezulto.<BR>
De fremda dento ni doloron ne sentas.<BR>
De fremda gro&#349;o &#349;iri&#285;as la po&#349;o.<BR>
De guto post guto disfalas granito.<BR>
De kantado senpaga doloras la gor&#285;o.<BR>
De kiu la kulpo, por tiu la puno.<BR>
De l' koro spegulo estas la okulo.<BR>
De la bu&#349;o &#285;is la manoj estas granda interspaco.<BR>
De la manoj &#285;is lipoj la sup' elver&#349;i&#285;is.<BR>
De la volo la ordono pli efikas ol bastono.<BR>
De legado sen atento ne ri&#265;i&#285;as la prudento.<BR>
De lia vivo aran&#285;o estas trinko kaj man&#285;o.<BR>
De majesta &#285;is ridinda estas nur unu pa&#349;o.<BR>
De malbona &#349;afo estas bona e&#265; tufo.<BR>
De malgranda kandelo forbrulis granda kastelo.<BR>
De malri&#265;ula man&#285;o ni guston ne scias.<BR>
De man&#285;o malri&#265;ula ni guston ne scias.<BR>
De nehavanto e&#265; re&#285;o nenion ricevos.<BR>
De parolo &#285;is faro estas tre malproksime.<BR>
De peko kaj mizero estas plena la tero.<BR>
De plendo kaj ploro ne fori&#285;as doloro.<BR>
De pli da suko ne malboni&#285;as la kuko.<BR>
De rigardo tro alta malsani&#285;as okulo.<BR>
De sama koloro, de sama valoro.<BR>
De semo putra venas frukto ne nutra.<BR>
De senpripensa rekomendo venas ploro kaj plendo.<BR>
De superfluo malboni&#285;as la &#285;uo.<BR>
De &#349;afo senlana e&#265; lanero ta&#365;gas.<BR>
De tro da pano venas malsano.<BR>
De tro multa scio krevas la kranio.<BR>
De unu bovo oni du felojn ne de&#349;iras.<BR>
De unu bovo oni du felojn ne &#349;iras.<BR>
De vorto &#285;entila ne doloras la lango.<BR>
De zorgoj, ne de jaroj, blanki&#285;as la haroj.<BR>
Dek fojojn mezuru, unu fojon detran&#265;u.<BR>
Deko da pekoj &#151; unu la puno.<BR>
Demando ne kostas, demando ne devigas.<BR>
Demeti de si la antikvan Adamon.<BR>
Dentoj mordas la langon, tamen amba&#365; sin amas.<BR>
Depost tempo nememorebla.<BR>
Detruita &#285;is la fundo de l' fundamento.<BR>
Deziri al iu amason da mono kaj titolon de barono.<BR>
Deziri al iu &#265;ion bonan.<BR>
Deziro kaj inklino ordonon ne obeas.<BR>
Deziro tre granda, sed mankas la forto.<BR>
Deziru sincere, vi atingos libere.<BR>
Deziru, ne deziru &#151; ordon' estas, iru.<BR>
Diablo ne &#265;iam unu pordon sie&#285;as.<BR>
Diablo &#349;ercon ne komprenas, vokite li venas.<BR>
Difekton de naturo ne kovros veluro.<BR>
Dio al vi donis, por ke vi povu doni.<BR>
Dio batas, Dio kompatas.<BR>
Dio donis bu&#349;on, Dio donos man&#285;on.<BR>
Dio donis infanon, Dio donos por &#285;i panon.<BR>
Dio donis kaj benis, sed diablo forprenis.<BR>
Dio donis oficon, Dio donas kapablon.<BR>
Dio donis oficon, Dio donas prudenton.<BR>
Dio donis tagon, Dio donos man&#285;on.<BR>
Dio donis, Dio prenis.<BR>
Dio &#285;uste faras, neniam eraras.<BR>
Dio kompatu.<BR>
Dio longe paciencas, sed severe rekompencas.<BR>
Dio man&#285;on donacis, sed la dentoj agacas.<BR>
Dio ne perfidas, se homo Lin fidas.<BR>
Dio ne ricevis, diablo forlevis.<BR>
Dio orfojn ne forgesas.<BR>
Dio punas la&#365; la fortoj.<BR>
Dio puni deziras, li la sa&#285;on fortiras.<BR>
Dio scias bone pri niaj bezonoj.<BR>
Dion fidu, sed senfare ne sidu.<BR>
Dion kolerigis, homojn ridigis.<BR>
Dion la&#365;du kaj diablon apla&#365;du.<BR>
Diri al iu nudan veron.<BR>
Diri la puran veron.<BR>
Diris kaj foriris.<BR>
Dirite, farite.<BR>
Diron oni neas, skribo ne pereas.<BR>
Disputo kredigas, sed ne certigas.<BR>
Disputoj kondukas al malpaco.<BR>
Disputu komence &#151; vi ne malpacos en fino.<BR>
Disputu pri &#265;io, sed sen garantio.<BR>
Dol&#265;e &#349;miri al iu la lipojn.<BR>
Donacetoj subtenas amikecon.<BR>
Donaco nesincera estas donaco infera.<BR>
Donacon reprenu kaj mian vivon ne venenu.<BR>
Donado de almozoj neniam malri&#265;igas.<BR>
Doni al iu la baton de morto.<BR>
Doni la finofaran baton.<BR>
Doni la tonon.<BR>
Doni lecionon de moroj.<BR>
Doni ovon, por ricevi bovon.<BR>
Donu al krudulo plezuron, li ne scios mezuron.<BR>
Donu fingron al avidulo, li tutan manon postulas.<BR>
Dorloti serpenton sur sia brusto.<BR>
Dormus leporo, se &#285;i &#265;ason ne timus.<BR>
Doto koron ne varmigas.<BR>
Dra&#349;i fojnon.<BR>
Drinku tutajn tagojn, sed kontrolu viajn agojn.<BR>
Dronanto domon proponas, savito e&#265; brikon ne donas.<BR>
Dronanto e&#265; herbeton kaptas avide.<BR>
Droni en detaloj.<BR>
Du botoj faras paron.<BR>
Du kontra&#365; unu prezentas armeon.<BR>
Du manoj faras &#265;ion, sed unu nenion.<BR>
Du militas &#151; tria profitas.<BR>
Du mortojn vi ne havos, de unu vi vin ne savos.<BR>
Du sinjoroj en unu bieno, du mastrinoj &#265;e unu kameno &#151; neniam vivas sen reciproka malbeno.<BR>
Dubo gardas kontra&#365; risko.<BR>
Dum la man&#285;ado venas apetito.<BR>

<H4>E</H4>

Ebrieco pasas post dormo, malsa&#285;eco neniam.<BR>
Ebriulon kaj malsa&#285;ulon oni ne ju&#285;as.<BR>
E&#265; bagatelo povas servi al celo.<BR>
E&#265; blinda kokino povas trovi grajnon.<BR>
E&#265; &#265;e kokino trovi&#285;as propra inklino.<BR>
E&#265; el sub la tero aperas la vero.<BR>
E&#265; en Parizo herbo ne fari&#285;as cerbo.<BR>
E&#265; guto malgranda, konstante frapante, traboras la monton granitan.<BR>
E&#265; inter piuloj ne mankas pekuloj.<BR>
E&#265; kaprino pla&#265;as, se la doto sufi&#265;as.<BR>
E&#265; kiu plej bone pafas, tamen iam maltrafas.<BR>
E&#265; kontra&#365; pastra prediko trovi&#285;as kritiko.<BR>
E&#265; kvar piedoj de &#265;evalo &#285;in ne savas de falo.<BR>
E&#265; malgranda mu&#349;o ne estas sen bu&#349;o.<BR>
E&#265; malsa&#285;ulon sperto instruos.<BR>
E&#265; monstron admiras, kiu ame deliras.<BR>
E&#265; mu&#349;o sentas, kiam vi &#285;in turmentas.<BR>
E&#265; najtingalo ne estas sen galo.<BR>
E&#265; per dol&#265;a kuko vi min ne allogos.<BR>
E&#265; pinglo povas koron trapiki.<BR>
E&#265; plej bonan &#349;ipon malbonigas la ventoj.<BR>
E&#265; plej granda malbono al bono kondukas.<BR>
E&#265; plej nigra bovino donas lakton nur blankan.<BR>
E&#265; plej ruza vulpo en kaptilon falas.<BR>
E&#265; por plej terura tago venas vespero.<BR>
E&#265; por pomo putranta trovi&#285;as amanto.<BR>
E&#265; signo ne restis, kie urbo estis.<BR>
E&#265; sur la suno trovi&#285;as makuloj.<BR>
E&#265; &#349;tipo estos bela, se vi &#285;in ornamos.<BR>
E&#265; &#349;tono verdi&#285;as, se &#285;i longe ne movi&#285;as.<BR>
E&#265; vulpo plej ruza fine estas kaptata.<BR>
Edzigu filon, kiam vi volas &#151; edzinigu filinon, kiam vi povas.<BR>
Edzi&#285;o la&#365; koro, la&#365; la kvanto da oro.<BR>
Edzi&#285;o najbara garantias de eraro.<BR>
Edzi&#285;o pro amo flamanta al la sako sonanta.<BR>
Edzi&#285;o tro momenta estas longapenta.<BR>
Edzin' admirata &#151; edzo malsata.<BR>
Edzino pli elver&#349;as per funelo, ol edzo enver&#349;as per sitelo.<BR>
Edzo edzinon la&#365;das, edzino edzon apla&#365;das.<BR>
Edzo kaj edzino &#151; &#265;iela difino.<BR>
Edzo kaj edzino estas nur unu.<BR>
Eksalte senhalte.<BR>
Eksplodema kiel pulvo.<BR>
Eksplodis kiel pulvo.<BR>
Ekster via ofico estas ekster via vico.<BR>
Ekstere honoro, interne doloro.<BR>
Ekzameni ne devigas preni.<BR>
Ekzemplo proponas, sed ne ordonas.<BR>
Ekzistas ezoko, ke fi&#349;etoj ne dormu.<BR>
Ekzistas ezoko, por ke fi&#349;etoj ne dormu.<BR>
El aero al tero.<BR>
El du malbonoj pli malgrandan elektu.<BR>
El flamo sin eltiris, en fajron eniris.<BR>
El fremda ledo oni tran&#265;as lar&#285;e.<BR>
El fremda po&#349;o oni pagas facile.<BR>
El kanto oni vortojn ne el&#309;etas.<BR>
El klara &#265;ielo tondro ekbatis.<BR>
El la bu&#349;' multaj vortoj eliras, sed ne &#265;iuj ion diras.<BR>
El la fara&#265;o fari&#285;is ka&#265;o.<BR>
El la mizero oni devas fari virton.<BR>
El la neceseco oni devas fari virton.<BR>
El la po&#349;o al la bu&#349;o.<BR>
El la sama bu&#349;o li blovas varmon kaj malvarmon.<BR>
El lia mano &#265;iu monero elglitas.<BR>
El malgrandaj akveroj fari&#285;as grandaj riveroj.<BR>
El malplena telero vane &#265;erpas kulero.<BR>
El multaj milonoj fari&#285;as milionoj.<BR>
El post la arbo li estas bravulo.<BR>
El sama tero devenas, saman sukon entenas.<BR>
Elbatadi ies sojlon.<BR>
Elektadis sen fino, edzi&#285;is kun porkino.<BR>
Elektu edzinon la&#365; deveno kaj ne la&#365; mieno.<BR>
Eliri sen frakaso el granda embaraso.<BR>
Elmeti la okulon kaj vidi nulon.<BR>
Elmetu mielon, mu&#349;oj alflugos.<BR>
Elpeli iun el la mondo de la vivuloj.<BR>
Eltrinki per unu tiro.<BR>
Elver&#349;i sur iun sian koleron.<BR>
Eminenta &#349;uldanto &#151; malbona paganto.<BR>
En abelujon ne blovu.<BR>
En akvo malklara oni fi&#349;kaptas facile.<BR>
En amaso e&#265; morto estas pli gaja.<BR>
En arbaro sidas kaj arbojn ne vidas.<BR>
En arbaro sidis kaj arbojn ne vidis.<BR>
En bona horo.<BR>
En bona ordo tra la pordo.<BR>
En bu&#349;o Biblio, en koro malpio.<BR>
En &#265;eesto amata, en forest' insultata.<BR>
En &#265;iu a&#285;o devas kreski la sa&#285;o.<BR>
En &#265;iu angulo alia postulo.<BR>
En &#265;iu brusto estas sia gusto.<BR>
En &#265;iu kranio estas sia opinio.<BR>
En &#265;iu kranio regas aparta opinio.<BR>
En &#265;iu malbono estas iom da bono.<BR>
En &#265;iu objekto trovi&#285;as difekto.<BR>
En &#265;iu translo&#285;i&#285;o estas parto de ruini&#285;o.<BR>
En dom' de pendigito pri &#349;nuro ne parolu.<BR>
En feli&#265;o ne fieru, en malfeli&#265;o esperu.<BR>
En fremda okulo ni vidas ligneron, en nia ni trabon ne vidas.<BR>
En fremda tegmento li flikas truon kaj en propra ne vidas la fluon.<BR>
En fremdan vazon ne &#349;ovu la nazon.<BR>
En infano vidi&#285;as, kia homo fari&#285;os.<BR>
En infero lo&#285;ante, kun diabloj ne disputu.<BR>
En juneco logas, en maljuneco tedas.<BR>
En juneco ni petas, en maljuneco for&#309;etas.<BR>
En kompanio e&#265; morto facili&#285;as.<BR>
En la bona malnova tempo.<BR>
En la propra sia domo &#265;iu estas granda homo.<BR>
En la tago de la sankta Neniamo.<BR>
En la tri&#309;a&#365;da semajno.<BR>
En landoj transmaraj estas oraj arbaroj.<BR>
En luma tago.<BR>
En malfacila horo e&#265; gro&#349;' estas valoro.<BR>
En malsata familio mankas harmonio.<BR>
En mizero e&#265; sa&#285;ulo estas malsa&#285;a.<BR>
En nomo de l' &#265;ielo, sed pro bono de l' felo.<BR>
En plej alta mizero al Dio esperu.<BR>
En propra angulo &#265;iu estas fortulo.<BR>
En puton ne kra&#265;u, &#265;ar vi trinki bezonos.<BR>
En sia afero &#265;iu ju&#285;u libere.<BR>
En sia angulo li estas bravulo.<BR>
En sia dometo li estas atleto.<BR>
En sia korto &#265;iu kok' estas forta.<BR>
En &#349;erco kaj ludo ofte sidas aludo.<BR>
En trankvila vetero &#265;iu remas sen dan&#285;ero.<BR>
En unu sako du katoj, &#265;iam mordoj kaj gratoj.<BR>
En via malica regalo vin atendas anka&#365; pokalo.<BR>
Enbati al si en la kapon.<BR>
Enbati&#285;i.<BR>
Enpaki&#285;u kaj fori&#285;u.<BR>
Enpremi en la teron.<BR>
Enpremi iun en funelon.<BR>
Enskribu en vian memoron.<BR>
Enspezo postulas elspezon.<BR>
Envia moko sukceson ne detruas.<BR>
Esperis flaton &#151; ricevis baton.<BR>
Espero kaj pacienco kondukas al potenco.<BR>
Espero logas, espero mensogas.<BR>
Espero panon ne donas.<BR>
Espero postulas oferon.<BR>
Estas &#349;afoj, estos lano.<BR>
Estas tubero en la afero.<BR>
Esti an&#285;elo inter homoj, sed satano en la domo.<BR>
Esti bone enskribita &#265;e iu.<BR>
Esti en granda embaraso.<BR>
Esti en Romo kaj ne vidi la Papon.<BR>
Esti en sia elemento.<BR>
Esti en situacio sen eliro.<BR>
Esti inter martelo kaj amboso.<BR>
Esti sub la &#349;uo (de sia edzino).<BR>
Estinta amiko estas plej dan&#285;era malamiko.<BR>
Estintaj amikoj plej kruele malpacas.<BR>
Estis la tempo, ni ne komprenis &#151; pasis la tempo, la sa&#285;' al ni venis.<BR>
Estro ne malsatas.<BR>
Estu &#265;apo la&#365; la kapo.<BR>
Estu sa&#285;a homo en via propra domo.<BR>
Estu sinjoro de via vorto.<BR>

<H4>F</H4>

Fabeloj por infanoj.<BR>
Facile estas danci, se la feli&#265;o kantas.<BR>
Fadeno iras, kien kudrilo &#285;in tiras.<BR>
Fajro provas la oron, mizero la koron.<BR>
Fajron estingas akvo, pekon pardono.<BR>
Falinton &#265;iu atakas.<BR>
Falis el mano &#151; prenu satano.<BR>
Famo kredon allogas, sed tre ofte mensogas.<BR>
Famo la&#365;te krias, &#265;iuj ekscias.<BR>
Famo ne flugas, se ka&#365;zo ne estas.<BR>
Faras rabon kaj &#349;telon, por oferi al Dio kandelon.<BR>
Fari al iu bonan lavon.<BR>
Fari al iu predikon pri moroj.<BR>
Fari al iu ursan kareson.<BR>
Fari apla&#365;don sur la vangon.<BR>
Fari el iu arkon.<BR>
Fari el mu&#349;o elefanton.<BR>
Farita &#151; elstrekita.<BR>
Farita ne refari&#285;os.<BR>
Farita via faro, nun adia&#365;, mia kara.<BR>
Faro farinton rekomendas.<BR>
Faru hodia&#365;, kion vi povas &#151; morga&#365; vi eble okazon ne trovos.<BR>
Faru vian aferon, Dio zorgos ceteron.<BR>
Fasto kaj pre&#285;o ri&#265;econ ne donas.<BR>
Feli&#265;o fierigas, malfeli&#265;o sa&#285;igas.<BR>
Feli&#265;o hodia&#365; karesas, morga&#365; forgesas.<BR>
Feli&#265;o kaj ri&#265;o envion elvokas.<BR>
Feli&#265;o le&#285;on ne konas.<BR>
Feli&#265;o le&#285;on ne obeas, subite naski&#285;as, subite pereas.<BR>
Feli&#265;o venas gute, malfeli&#265;o venas flue.<BR>
Feli&#265;o vezike sin levas, sed balda&#365; falas kaj krevas.<BR>
Feli&#265;on oni ne heredas nek cedas.<BR>
Fendita ligno facile ekbrulas.<BR>
Festeno kaj &#265;aso kaj da &#349;uldoj amaso.<BR>
Festotaga laboro estas sen valoro.<BR>
Fian&#265;i&#285;is &#151; por &#265;iam ligi&#285;is.<BR>
Fian&#265;i&#285;o ne estas edzi&#285;o.<BR>
Fian&#265;on de l' sorto difinitan forpelos nenia malhelpo.<BR>
Fidanta al vorto atendas &#285;is morto.<BR>
Fiera mieno &#151; kapo malplena.<BR>
Fiereco venas anta&#365; la falo.<BR>
Filo konfesis &#151; patro forgesis.<BR>
Finita kaj glatigita.<BR>
Fino bona, &#265;io bona.<BR>
Fi&#349;o granda na&#285;as profunde.<BR>
Fi&#349;o ne iras, sed hoko &#285;in tiras.<BR>
Fi&#349;o pli granda malgrandan englutas.<BR>
Fi&#349;o scias pri na&#285;o anka&#365; sen via sa&#285;o.<BR>
Fi&#349;o sen vino estas veneno.<BR>
Fi&#349;o ser&#265;as dronon, homo ser&#265;as bonon.<BR>
Fi&#349;o ser&#265;as profundon, homo ser&#265;as abundon.<BR>
Fi&#349;o volas na&#285;i.<BR>
Flami&#285;ema kiel ligno rezina.<BR>
Fleksu arbon dum &#285;ia juneco.<BR>
Flugema kiel vento.<BR>
Fluida&#309;o sen difino, nek vinagro nek vino.<BR>
Fluis sur lipoj, sed en bu&#349;on ne trafis.<BR>
For de l' okuloj, for de la koro.<BR>
For el la manoj &#151; for el kalkulo.<BR>
For konscienco, venos potenco.<BR>
For! Forigu lin.<BR>
Fordoni anseron, por ricevi paseron.<BR>
Fordormi la okazon.<BR>
Foresto de ofendo estas plej bona defendo.<BR>
Forfluu infano kune kun la bano.<BR>
For&#285;u feron dum &#285;i estas varmega.<BR>
Foriris bovido, revenis bovo.<BR>
Forman&#285;is en merkredo, ne ser&#265;u en vendredo.<BR>
Formeti en ar&#293;ivon.<BR>
Formeti &#285;is la grekaj kalendoj.<BR>
Formeti la aferon en la keston de forgeso.<BR>
Forportu vian paka&#309;on kaj hava&#309;on.<BR>
Forsavis sian korpon kaj animon.<BR>
Forte sidas, kiu Dion fidas.<BR>
Fortoj leporaj, kaj kapricoj sinjoraj.<BR>
Forveturis azenido kaj revenis azeno.<BR>
Forveturis malsa&#285;a, revenis nur pli a&#285;a.<BR>
France sa&#285;a, angle sova&#285;a.<BR>
Fremda animo estas abismo sen limo.<BR>
Fremda doloro ne kondukas al ploro.<BR>
Fremda korpo ne doloras.<BR>
Fremda malfeli&#265;o instruas.<BR>
Fremda man&#285;o havas bonan guston.<BR>
Fremda medito estas ka&#349;ita.<BR>
Fremda mizero &#151; ridinda afero.<BR>
Fremda mizero ne estas sufero.<BR>
Fremda spesmilo estas sen utilo.<BR>
Fremdan dorson bastoni &#151; anka&#365; sian doni.<BR>
Fremdan vundon ka&#349;as vesto.<BR>
Fremdlando objekton por speso donas, sed por &#285;in venigi, oni spesmilon bezonas.<BR>
Frosto lin atakis.<BR>
Frue levi&#285;u kaj frue edzi&#285;u.<BR>
Frukto malpermesita estas plej bongusta.<BR>
Fungon englutis.<BR>

<H4>G</H4>

Gardatan &#349;afon e&#265; lupo timas.<BR>
Gardu kandelon por la nokto.<BR>
Gardu min Dio kontra&#365; amikoj, kontra&#365; malamikoj mi gardos min mem.<BR>
Gardu vin du baroj: lipoj kaj dentaroj.<BR>
Gast' en tempo mal&#285;usta estas &#349;tono sur brusto.<BR>
Gasto havas akrajn okulojn.<BR>
Gasto kiel fi&#349;o balda&#365; fari&#285;as malfre&#349;a.<BR>
Gasto sen avizo estas agrabla surprizo.<BR>
Gasto tro petata foriras malsata.<BR>
Geamantoj sin pikas.<BR>
Geedzoj en paco vivas en re&#285;a palaco.<BR>
Granda doto kaj oro, sed mankas la koro.<BR>
Granda estas la mondo, sed rifu&#285;on ne donas.<BR>
Granda frakaso en malgranda glaso.<BR>
Granda kranio, sed interne nenio.<BR>
Granda nubo, eta pluvo.<BR>
Granda nubo, malgranda pluvo.<BR>
Granda ofico &#151; grandaj zorgoj.<BR>
Granda parolisto estas duba faristo.<BR>
Granda parolisto, malgranda faristo.<BR>
Granda parolo, sed malgranda volo.<BR>
Granda &#349;ipo bezonas profundon.<BR>
Granda telero, malplena kulero.<BR>
Grandaj malbonoj &#151; grandaj rimedoj.<BR>
Griza barbo sa&#285;on ne atestas.<BR>
Gro&#349;o &#349;parita neniam perdi&#285;as.<BR>
Gro&#349;on &#349;telis &#151; ho &#349;telisto! milojn &#349;telis &#151; financisto.<BR>
Guto malgranda, sed &#349;tonon &#285;i boras.<BR>

<H4>&#284;</H4>

&#284;emu kaj ploru, sed &#285;is fino laboru.<BR>
&#284;entila kaj trankvila, kun koro el oro.<BR>
&#284;i e&#265; ne tu&#349;as lian orelon.<BR>
&#284;i estas akvo al lia muelilo.<BR>
&#284;i estas al li tre bonvena.<BR>
&#284;i estas ankora&#365; birdo sur la tegmento.<BR>
&#284;i estas ankora&#365; malproksime en la kampo.<BR>
&#284;i estas ankora&#365; pasero en aero.<BR>
&#284;i estas ankora&#365; vortoj de orakolo.<BR>
&#284;i estas kiel mustardo post la man&#285;o.<BR>
&#284;i estas malpaco pri la re&#285;a palaco.<BR>
&#284;i estas mustardo post la man&#285;o.<BR>
&#284;i estas nek lakto, nek selakto.<BR>
&#284;i estas nek viando, nek fi&#349;o.<BR>
&#284;i estas por mi &#293;ina scienco.<BR>
&#284;i estas por mi makulo en la okulo.<BR>
&#284;i estas por mi volapuka&#309;o.<BR>
&#284;i estu por vi al sano.<BR>
&#284;i fari&#285;is por mi osto en la gor&#285;o.<BR>
&#284;i glitas de li kiel pizo de muro.<BR>
&#284;i havas ankora&#365; signon de demando.<BR>
&#284;i helpos kiel hirud' al mortinto.<BR>
&#284;i iris al li preter la bu&#349;on.<BR>
&#284;i jam staras al mi en la gor&#285;o.<BR>
&#284;i ne eliris ankora&#365; el malproksima nebulo.<BR>
&#284;i ne estas tiel facila, kiel laboro argila.<BR>
&#284;i staras ankora&#365; malproksime en la kampo.<BR>
&#284;i tu&#349;as lin, kiel akvo anseron.<BR>
&#284;ibulo &#285;is morto restos &#285;ibulo.<BR>
&#284;is la edzi&#285;o &#285;i resani&#285;os.<BR>
&#284;is la edzi&#285;o venos resani&#285;o.<BR>
&#284;oju kaj festenu, sed malri&#265;ulojn subtenu.<BR>
&#284;ustatempa vorto estas granda forto.<BR>

<H4>H</H4>

Hakado de ligno donas lignerojn.<BR>
Hakilo estas tran&#265;a, sed ne cedas la bran&#265;o.<BR>
Hako post hako estas la plej efika atako.<BR>
Havi &#265;e iu krediton kaj meriton.<BR>
Havi iom da vaporo en la kapo.<BR>
Havi la &#265;efan vo&#265;on.<BR>
Havi la orelojn sur &#285;usta loko.<BR>
Havi lar&#285;an konsciencon.<BR>
Havi malprofiton.<BR>
Havi orelojn sur &#285;usta loko.<BR>
Havi varman lokon.<BR>
Havi vinagron en la mieno.<BR>
Havu poton malgrandan, sed mem estu granda.<BR>
Hazardo estas malbona gardo.<BR>
Hejma dometo estas kiel patrineto.<BR>
Helpas krako kontra&#365; atako.<BR>
Ho ve.<BR>
Hodia&#365; al mi, morga&#365; al vi.<BR>
Hodia&#365; festene, morga&#365; malplene.<BR>
Hodia&#365; forto, morga&#365; morto.<BR>
Hodia&#365; pagi vi devas, morga&#365; kredite ricevos.<BR>
Hodia&#365; supre, morga&#365; malsupre.<BR>
Hoko eksaltis, afero haltis.<BR>
Hom' malesperas, Dio aperas.<BR>
Homo bagatelema.<BR>
Homo esperas, morto aperas.<BR>
Homo fidas, feli&#265;o decidas.<BR>
Homo lernas la tutan vivon.<BR>
Homo pafas, Dio trafas.<BR>
Homo proponas, Dio disponas.<BR>
Homo senpeka neniam ekzistis.<BR>
Honoro ne donas, kion stomako bezonas.<BR>
Horo matena estas horo bena.<BR>
Hunda vivo.<BR>
Hundo bojas la vojon, vento portas la bojon.<BR>
Hundo bojas, homo vojas.<BR>
Hundo bojas, pasanto vojas.<BR>
Hundo bonrasa estas bona por &#265;aso.<BR>
Hundo povas boji e&#265; kontra&#365; la re&#285;o.<BR>

<H4>I</H4>

Iafoje oni devas okulon fermeti.<BR>
Iele, iome, duone malbone.<BR>
Ili estas en akordo, kiel peto kaj mordo.<BR>
Ili vivas per unu animo en du korpoj.<BR>
Ilo el oro ta&#365;gas por &#265;iu laboro.<BR>
Imiti grandsinjoron &#151; perdi balda&#365; la oron.<BR>
Infana inklino restas &#285;is la fino.<BR>
Infano ne krias, patrino ne scias.<BR>
Infano &#349;telas ovon, granda&#285;ulo &#349;telas bovon.<BR>
Infanoj kaj fi&#349;oj vo&#265;on ne havas.<BR>
Infanon malbonigas ne petolado, sed malbona kamarado.<BR>
Instruas mizero man&#285;i panon sen butero.<BR>
Insulto ne alglui&#285;as.<BR>
Inter faro kaj rakonto staras meze granda monto.<BR>
Inter fremdaj &#349;i estas edzino&#151;an&#285;elo, kun la edzo &#349;i estas demono kruela.<BR>
Inter generaloj parolu pri bataloj.<BR>
Inter kornikoj ne konvenas predikoj.<BR>
Inter la blinduloj re&#285;as la strabuloj.<BR>
Inter la mano &#285;is la bu&#349;o ofte disver&#349;i&#285;as la supo.<BR>
Inter lupoj kriu lupe.<BR>
Inter miaj muroj estu miaj plezuroj.<BR>
Inter pokalo kaj lipoj povas multe okazi.<BR>
Interkonsento estas pli bona ol mono.<BR>
Iom da malvero ne estas dan&#285;ero.<BR>
Iras &#265;iu kruro la&#365; sia plezuro.<BR>
Iri for en bona hor'.<BR>

<H4>J</H4>

Jen havu.<BR>
Jen kiaj ni estas.<BR>
Jen staras la bovoj anta&#365; la monto.<BR>
Ju cerbo pli prudenta, des lango pli silenta.<BR>
Ju disputo pli forta, des pli multaj la vortoj.<BR>
Ju homo pli fiera, des puno pli severa.<BR>
Ju laboro pli publika, des pli granda la kritiko.<BR>
Ju pli da a&#265;etantoj, des pli alta la prezo.<BR>
Ju pli da babilado, des pli da pekado.<BR>
Ju pli da bruo, des malpli da &#285;uo.<BR>
Ju pli da donoj, des pli da amikoj.<BR>
Ju pli da havo, des pli da pravo.<BR>
Ju pli da honoro, des pli da laboro.<BR>
Ju pli da &#309;uroj, des pli da suspekto.<BR>
Ju pli frue, des pli certe &#151; ju pli volonte, des pli lerte.<BR>
Ju pli granda bezono, des pli granda la prezo.<BR>
Ju pli granda la deziro, des pli kara la akiro.<BR>
Ju pli la infanoj bezonas, des pli Dio al vi donas.<BR>
Ju pli malproksimen la vojo, des pli da larmoj.<BR>
Ju pli oni babilas, des pli oni al si malutilas.<BR>
Ju pli oni posedas, des pli oni avidas.<BR>
Ju pli precizaj la kalkuloj, des pli fortika la amikeco.<BR>
Jugo propravola ne estas malmola.<BR>
Ju&#285;anto decidas, kiel li vidas.<BR>
Ju&#285;anto devas havi du orelojn.<BR>
Ju&#285;o komencita paci&#285;on ne malhelpas.<BR>
Juku la ha&#365;to, sed ne sur mia korpo.<BR>
Juneco ne scias, maljuneco ne povas.<BR>
Juneco petolis, maljuneco malsatos.<BR>

<H4>&#308;</H4>

&#308;eti bastonon en la radon.<BR>
&#308;eti perlojn anta&#365; la porkojn.<BR>
&#308;eti polvon en la okulojn.<BR>
&#308;uri kaj re&#309;uri.<BR>
&#308;uri per la barbo de l' profeto.<BR>

<H4>K</H4>

Kaldrono ridas pri poto kaj mem estas kota.<BR>
Kalkuli mu&#349;ojn.<BR>
Kalumniante konstante, oni e&#265; an&#285;elon nigrigas.<BR>
Kapo estas por tio, ke &#285;i zorgu pri &#265;io.<BR>
Kapo kun herbo, sen guto da cerbo.<BR>
Kapo majesta, sed cerbo modesta.<BR>
Kapo malsa&#285;a ne grizi&#285;as nek kalvi&#285;as.<BR>
Kapo pekas, piedoj suferas.<BR>
Kapoj diferencas, kranioj egalas.<BR>
Kaprica fian&#265;ino restos eterne fra&#365;lino.<BR>
Kapricoj de grandsinjoroj kaj multego da kreditoroj.<BR>
Kaptu lin kiel forflugintan venton.<BR>
Kapu&#265;o mona&#293;on ne faras.<BR>
Kara estas dono en minuto de bezono.<BR>
Kara estas ovo, kiam venas la Pasko.<BR>
Karaktero olea.<BR>
Karakteron al kanto donas la tono.<BR>
Karesi al iu la barbon.<BR>
Karesi kontra&#365; la haroj.<BR>
Kastel' en aero &#151; malsato sur tero.<BR>
Ka&#349;u kiom vi povos, mensogo sin el&#349;ovos.<BR>
Ka&#349;u malbenon kaj faru bonan mienon.<BR>
Ke la lup' estu sata, kaj la &#349;af' ne tu&#349;ata.<BR>
Kelktempa &#265;eso ne estas forgeso.<BR>
Kia ago, tia pago.<BR>
Kia demando, tia respondo.<BR>
Kia doma&#285;o.<BR>
Kia drapo, tia vesto.<BR>
Kia estas la homo, tia estas lia nomo.<BR>
Kia estas via laboro, tia estas via valoro.<BR>
Kia fripono, tia bastono.<BR>
Kia greno, tia pano.<BR>
Kia la birdo, tia la ka&#285;o.<BR>
Kia la homo, tia lia nomo.<BR>
Kia la kapo, tia la &#265;apo.<BR>
Kia la poto, tia la kovrilo.<BR>
Kia la semo, tia la rikolto.<BR>
Kia naski&#285;is, tia grandi&#285;is.<BR>
Kia naskinto, tiaj naskitoj.<BR>
Kia oni vin vidas, tia oni vin taksas.<BR>
Kia pago, tia ago.<BR>
Kia paro&#293;estro, tia paro&#293;o.<BR>
Kia patrino, tia filino.<BR>
Kia regalato, tia regalado.<BR>
Kia reganto, tia servanto.<BR>
Kia sono, tia resono.<BR>
Kia sufloro, tia aktoro.<BR>
Kia vivo, tia morto.<BR>
Kiaj kolegoj, tiaj kutimoj.<BR>
Kiam filino edzini&#285;is, multaj fian&#265;oj trovi&#285;as.<BR>
Kiam filino edzini&#285;is, multaj fian&#265;oj trovi&#285;is.<BR>
Kiam forto ordonas, le&#285;o pardonas.<BR>
Kiam fratoj batalas, fremdulo ne eni&#285;u.<BR>
Kiam havo malaperis, sa&#285;o aperis.<BR>
Kiam kato jam forman&#285;is, forpelado ne helpos.<BR>
Kiam kato promenas, la musoj festenas.<BR>
Kiam kreskas honoro, kreskas humoro.<BR>
Kiam nokto vualas, &#265;iuj koloroj egalas.<BR>
Kiam pasanto jam trinkis, li la puton insultas.<BR>
Kiam pasis la a&#285;o, aperas la sa&#285;o.<BR>
Kiam sako mizeras, amo malaperas.<BR>
Kiam vorto eliris, vi &#285;in jam ne retiros.<BR>
Kie ajn rano iras, &#285;i &#265;iam mar&#265;on sopiras.<BR>
Kie dento doloras, tien iras la lango.<BR>
Kie diablo ne povas, tien virinon li &#349;ovas.<BR>
Kie estas harmonio, estas beno de Dio.<BR>
Kie estas mielo, tie mu&#349;oj ne mankas.<BR>
Kie estas pano, ne mankas panpecetoj.<BR>
Kie estas sufero, estas anka&#365; espero.<BR>
Kie fumo levi&#285;as, tie fajro trovi&#285;as.<BR>
Kie jukas, tie ni gratas.<BR>
Kie &#309;uron vi a&#365;das, malbonon suspektu.<BR>
Kie lumo ekzistas, anka&#365; ombro trovi&#285;as.<BR>
Kie maldike, tie rompi&#285;as.<BR>
Kie mi disponas, tie mi ordonas.<BR>
Kie minaco, tie malpaco.<BR>
Kie ne estas konsileble, tie ne estas helpeble.<BR>
Kie pano estas, tie musoj ne mankas.<BR>
Kie regas konkordo, regas ordo.<BR>
Kie regas la forto, tie rajto silentas.<BR>
Kie regas virino, malbona estas la fino.<BR>
Kie sklav' regadon havas, tie mastro balda&#365; sklavas.<BR>
Kie timo, tie honto.<BR>
Kiel akirite, tiel perdite.<BR>
Kiel li meritis, tiel li profitis.<BR>
Kiel oni sternas, tiel oni dormas.<BR>
Kiel oni vin taksas, tiel oni vin regalas.<BR>
Kiel oni vin vidas, tiel oni vin taksas.<BR>
Kiel oni, tiel &#265;e ni.<BR>
Kien ajn mi pafas, &#265;io maltrafas.<BR>
Kien kudrilo iras, tien fadenon &#285;i tiras.<BR>
Kien vi vin turnos, &#265;ie malbone.<BR>
Kies gasto mi estas, ties feston mi festas.<BR>
Kio akorde ne sonas, tio rimon ne donas.<BR>
Kio al mi sonis, tion mi resonas.<BR>
Kio al unu donas forton, al alia donas morton.<BR>
Kio aliloke promenos, al ni anka&#365; &#285;i venos.<BR>
Kio bone aspektas, tion &#265;iu elektas.<BR>
Kio doloras, pri tio ni ploras.<BR>
Kio el la dentoj elsaltas, en la lipoj ne haltas.<BR>
Kio en koro sidas, la viza&#285;o perfidas.<BR>
Kio en la kapo, tio sur la lango.<BR>
Kio estas bona por vi, estas bona por mi.<BR>
Kio estas farita, estas sankciita.<BR>
Kio estas lernita, ne estas perdita.<BR>
Kio estis kaj pasis, tion tempo frakasis.<BR>
Kio fari&#285;is, jam ne refari&#285;os.<BR>
Kio iras el koro, venas al koro.<BR>
Kio komenci&#285;is, tio anka&#365; fini&#285;os.<BR>
Kio konvenas al sciuro, ne konvenas al vulturo.<BR>
Kio kostas malmulte, kostas plej kare.<BR>
Kio mem ne venas, li per la dentoj &#285;in prenas.<BR>
Kio mia, tio bona.<BR>
Kio min ne tu&#349;as, ku&#349;u kiel ku&#349;as.<BR>
Kio multe kostas, multe valoras.<BR>
Kio pasis, ne revenos.<BR>
Kio pasis, nin forlasis.<BR>
Kio post la montoj ku&#349;as, tio nin neniom tu&#349;as.<BR>
Kio servas por &#265;io, ta&#365;gas por nenio.<BR>
Kio ta&#365;gas por somero, ne ta&#365;gas por vintro.<BR>
Kio tra l' dentoj travenis, tion la lipoj ne retenos.<BR>
Kio tro ripozas, balda&#365; almozas.<BR>
Kio vendi&#285;as ka&#349;ite, vendi&#285;as plej profite.<BR>
Kiom ajn oni penas, per forto pla&#265;o ne venas.<BR>
Kiom ajn vi penos, nenio elvenos.<BR>
Kiom da homoj, tiom da gustoj.<BR>
Kiom da ju&#285;antoj, tiom da ju&#285;oj.<BR>
Kiom da kapoj, tiom da opinioj.<BR>
Kiom da koroj, tiom da voloj.<BR>
Kiom la koro deziras.<BR>
Kion Dio ne donis, perforte ne postulu.<BR>
Kion Dio ne donis, tion perforte ne ser&#265;u.<BR>
Kion fari? Kion jaroj ne donis, ofte minuto alportas.<BR>
Kion koro portas, viza&#285;o raportas.<BR>
Kion koro sentas, lango prezentas.<BR>
Kion le&#285;o malpermesas, tio pla&#265;i ne &#265;esas.<BR>
Kion mem mi faras, tion &#265;ie mi flaras.<BR>
Kion mi ne scias, tion mi ne envias.<BR>
Kion mi ne sentas, pri tio mi silentas.<BR>
Kion mi povas, tion mi el&#349;ovas.<BR>
Kion ni havas, por ni ne valoras &#151; kiam ni &#285;in perdis, ni ploras.<BR>
Kion ni vere bezonas, Dio &#285;in donas.<BR>
Kion oni volas, tion oni povas.<BR>
Kion Parizo apla&#365;das, Berlino malla&#365;das.<BR>
Kion rajtas leono, ne rajtas azeno.<BR>
Kion sa&#285;ulo ne komprenas, ofte malsa&#285;a divenas.<BR>
Kion sobreco deziras, ebrieco &#285;in diras.<BR>
Kion vi ne perdis, tion ne ser&#265;u.<BR>
Kion vi pripenas, tio al vi venas.<BR>
Kion vi semas, tion vi rikoltos.<BR>
Kiso anta&#365; amaso estas kiso de Judaso.<BR>
Kiso malsincera estas dan&#285;era.<BR>
Kiso publika estas kiso malamika.<BR>
Kiu agas afable, vivas agrable.<BR>
Kiu akceptas donacon, perdas la pacon.<BR>
Kiu akvon evitas, droni ne timas.<BR>
Kiu amas &#285;uon, amu anka&#365; enuon.<BR>
Kiu amas honoron, amu laboron.<BR>
Kiu amas la liton, ne akiros profiton.<BR>
Kiu amas okula&#265;i, ne havas kion ma&#265;i.<BR>
Kiu a&#365;dis unuan, anka&#365; a&#365;du la duan.<BR>
Kiu a&#365;skultas, kie li ne devas, tiu a&#365;das, kion li ne revas.<BR>
Kiu avidas pli bonan, perdas plej bezonan.<BR>
Kiu batas edzinon, tiu vundas sin mem.<BR>
Kiu bati deziras, trovas bastonon.<BR>
Kiu bojas, ne mordas.<BR>
Kiu bone agas, timi ne bezonas.<BR>
Kiu bone sidas, tiu lokon ne &#349;an&#285;u.<BR>
Kiu bone &#349;miras, bone veturas.<BR>
Kiu cedas al sia infano, &#285;in pereigas per propra mano.<BR>
Kiu &#265;asas du leporojn, kaptas neniun.<BR>
Kiu &#265;e l' vojo konstruas, tiun &#265;iu instruas.<BR>
Kiu &#265;ion forman&#285;is en tago, malsatos vespere.<BR>
Kiu &#265;ion senpripense parolas, a&#365;dos tion, kion li ne volas.<BR>
Kiu demandas, tiu ne eraras.<BR>
Kiu devas, tiu elekti ne povas.<BR>
Kiu devas, tiu povas.<BR>
Kiu diras la veron, havas suferon.<BR>
Kiu doma&#285;as gro&#349;on, perdas la tutan po&#349;on.<BR>
Kiu donacon prenas, tiu sin katenas.<BR>
Kiu donas rapide, donas duoble.<BR>
Kiu donis garantion, tiu pagu la &#349;uldon.<BR>
Kiu dormas longe, vivas mallonge.<BR>
Kiu edzi&#285;as, tiu &#349;an&#285;i&#285;as.<BR>
Kiu elektas tro multe, ricevas nenion.<BR>
Kiu entreprenis, tiu sin tenu.<BR>
Kiu flatas al &#265;iu, pla&#265;as al neniu.<BR>
Kiu forton ne havas, &#265;iam malpravas.<BR>
Kiu fosas sub alia, falos mem en la foson.<BR>
Kiu frapas, al tiu oni malfermas.<BR>
Kiu fremdan avidas, propran forperdas.<BR>
Kiu frue levi&#285;as, facile ri&#265;i&#285;as.<BR>
Kiu garantias, trankvilon ne scias.<BR>
Kiu glutis tro multe, tiu agas tro stulte.<BR>
Kiu gro&#349;on ne honoras, e&#265; duongro&#349;on ne valoras.<BR>
Kiu gro&#349;on ne respektas, ri&#265;econ ne kolektas.<BR>
Kiu havas abelojn, havas mielon.<BR>
Kiu havas bonan najbaron, havas bonan tagon.<BR>
Kiu havas forton, havas rajton.<BR>
Kiu havas la forton, havas la rajton.<BR>
Kiu havas malican celon, ofte perdas sian propran felon.<BR>
Kiu havas nenion, estas nenio.<BR>
Kiu havas oron, havas honoron.<BR>
Kiu hontas nenion, ne timas Dion.<BR>
Kiu hundon mian batas, min mem ne tre &#349;atas.<BR>
Kiu iras sperte, iras certe.<BR>
Kiu iras trankvile, iras facile.<BR>
Kiu jam havas, tiu pravas.<BR>
Kiu ka&#265;on aran&#285;as, tiu &#285;in man&#285;as.<BR>
Kiu ka&#265;on kuiris, tiu &#285;in man&#285;u.<BR>
Kiu kapon posedas, kombilon jam trovos.<BR>
Kiu kaptas tro vaste, konservas malmulte.<BR>
Kiu koleras, tiu ne prosperas.<BR>
Kiu koleras, tiu perdas.<BR>
Kiu komencas ju&#285;on, iras sub jugon.<BR>
Kiu komencas tro frue, finas malfrue.<BR>
Kiu komencis kuiri, ne forkuru de l' fajro.<BR>
Kiu konsilas kaj rezonas, tiu helpon ne donas.<BR>
Kiu konstante lokon &#349;an&#285;as, neniam sin aran&#285;as.<BR>
Kiu kritikas kura&#285;e, mem agas malsa&#285;e.<BR>
Kiu kura&#285;e aliras, facile akiras.<BR>
Kiu kutimis &#265;ion ju&#285;i, nenie povas rifu&#285;i.<BR>
Kiu laboras kaj deziras, tiu akiras &#151; kiu mem ne penas, nenio al li venas.<BR>
Kiu laboron evitas, bonon ne vidas.<BR>
Kiu langon ne tenas, mem sin malbenas.<BR>
Kiu levi&#285;is fiere, balda&#365; falos al tero.<BR>
Kiu levis la piedon, devas ekpa&#349;i.<BR>
Kiu lin tu&#349;as, tiu lin sentas.<BR>
Kiu ludas kun koto, malpurigas la manojn.<BR>
Kiu lupo naski&#285;is, vulpo ne fari&#285;os.<BR>
Kiu malmulte deziras, feli&#265;on akiras.<BR>
Kiu malmulton ne &#349;atas, multon ne meritas.<BR>
Kiu man&#285;on al mi donas, tiu al mi ordonas.<BR>
Kiu mem sin adoras, nenion valoras.<BR>
Kiu mem sin gloras, malbone odoras.<BR>
Kiu mem sin la&#365;das, tiun neniu apla&#365;das.<BR>
Kiu mensogas kutime, mensogas sentime.<BR>
Kiu mensogis per unu vorto, ne trovos kredon &#285;is la morto.<BR>
Kiu metion disponas, mizeron ne konas.<BR>
Kiu minacas, tiu avertas.<BR>
Kiu mizeron ne havis, mizeron ne konas.<BR>
Kiu mordi ne povas, kisi ekprovas.<BR>
Kiu multe babilas, al si mem malutilas.<BR>
Kiu multe babilas, pensas malmulte.<BR>
Kiu multe minacas, ne estas dan&#285;era.<BR>
Kiu multe parolas, malamikon konsolas.<BR>
Kiu multe parolas, ne multe faras.<BR>
Kiu multe profitas, anka&#365; perdon ne evitas.<BR>
Kiu multon deziras, nenion akiras.<BR>
Kiu naski&#285;is sciuro, ne fari&#285;os vulturo.<BR>
Kiu ne akiras, kiam li povas, tiu poste deziras, sed jam ne retrovas.<BR>
Kiu ne atentas la &quot;se&quot;, tiu sentas la &quot;ve&quot;.<BR>
Kiu ne estis kaporalo, ne estos generalo.<BR>
Kiu ne konfidas, tiu ne beda&#365;ras.<BR>
Kiu ne krimas, tiu ne timas.<BR>
Kiu ne mensogas, tiu ne vendas.<BR>
Kiu ne pekis, kiu ne eraris? Kiu ne petas, tiu ne ricevas.<BR>
Kiu ne riskas, tiu ne gajnas.<BR>
Kiu ne riskas, tiu ne havas.<BR>
Kiu nenion valoras, plej multe sin gloras.<BR>
Kiu neniun savis, malamikojn ne havas.<BR>
Kiu neniun savis, malamikon ne havas.<BR>
Kiu okazon for&#349;ovas, &#285;in jam ne retrovas.<BR>
Kiu panon donas, malsaton ne konas.<BR>
Kiu pekis, tiu pagas.<BR>
Kiu perdis la kapon, ne bezonas jam &#265;apon.<BR>
Kiu pli frue venas, pli bonan lokon prenas.<BR>
Kiu pli frue venas, pli frue muelas.<BR>
Kiu por &#265;iuj laboras, pri si mem ne memoras.<BR>
Kiu povas anta&#365;vidi.<BR>
Kiu pri &#349;telo silentas, tiu &#349;telon konsentas.<BR>
Kiu promesojn faras, tiu ne avaras.<BR>
Kiu prudenton ne havas, tiun sa&#285;o ne savas.<BR>
Kiu rabi eliras, ofte nuda revenas.<BR>
Kiu regalas per &#349;tonoj, tiun oni dankas per bastonoj.<BR>
Kiu resonis, tiu sin donis.<BR>
Kiu ri&#265;i&#285;as, tiu fieri&#285;as.<BR>
Kiu rigardas &#265;ielon, maltrafas sian celon.<BR>
Kiu ripetas abunde, lernas plej funde.<BR>
Kiu rompis la glason, ordigu la kason.<BR>
Kiu rompis, tiu pagu.<BR>
Kiu sa&#285;on ne havas, Dio lin savas.<BR>
Kiu semas venton, rikoltos fulmotondron.<BR>
Kiu sentas &#151; ploras, kiu vidas &#151; nur ridas.<BR>
Kiu ser&#265;as marcipanon, perdas sian panon.<BR>
Kiu servas al &#265;iu, al si mem malutilas.<BR>
Kiu sian langon katenas, Dio lin benas.<BR>
Kiu sin enjungis, devas tiri.<BR>
Kiu sin gardas, tiu sin savas.<BR>
Kiu speson ne tenas, tiu al spesmilo ne venas.<BR>
Kiu supren kra&#265;on &#309;etas, sian barbon al &#285;i submetas.<BR>
Kiu &#349;teliston regalas, mem &#349;teliston egalas.<BR>
Kiu &#349;uldojn estingas, ri&#265;econ atingas.<BR>
Kiu &#349;vitas, tiu profitas.<BR>
Kiu timas bestaron, ne iru arbaron.<BR>
Kiu trans muro a&#365;skultas, tiun la muro insultas.<BR>
Kiu tro alte svingas, nenion atingas.<BR>
Kiu tro alten rigardon direktas, tiu tre balda&#365; okulojn difektas.<BR>
Kiu tro bezonas, tiu le&#285;on ne konas.<BR>
Kiu tro forte la manon svingas, nenion atingas.<BR>
Kiu tro multe deziras, nenion akiras.<BR>
Kiu tro pelas, nur malakcelas.<BR>
Kiu tro rapide saltas, tiu balda&#365; haltas.<BR>
Kiu tro sin pravigas, tiu mem sin kulpigas.<BR>
Kiu venas plej frue, sidas plej &#285;ue.<BR>
Kiu venis post la man&#285;o, restas sen man&#285;o.<BR>
Kiu venis unue, muelas pli frue.<BR>
Kiu vivas sen kalkulo, balda&#365; estos almozulo.<BR>
Kiu vivas trankvile, vivas facile.<BR>
Kiu vivos, tiu vidos.<BR>
Kiu volas komerci, tiu sa&#285;on bezonas.<BR>
Kiu volas mensogi, devas bone memori.<BR>
Kiu volas panon, ne dorlotu la manon.<BR>
Kiun favoras la sorto, por tiu e&#265; koko estas ovoporta.<BR>
Kiun feli&#265;o subtenas, al tiu mem &#265;io venas.<BR>
Kiun la sorto karesas, al tiu &#265;io sukcesas.<BR>
Kiun la sorto karesos, tiu sukcesos.<BR>
Kiun mal&#285;ojo ne turmentis, tiu &#285;ojon ne sentas.<BR>
Kiun re&#285;o protektas, tiun ministro elektas.<BR>
Kiun vesto ornamas, tiun homoj ekamas.<BR>
Klopodi pri &#265;ies favoro estas pleje malsa&#285;a laboro.<BR>
Klopodi sen limo per korpo kaj animo.<BR>
Klopodo estas kun mono, sed sen &#285;i pli malbone.<BR>
Knaba gusto kun forto da&#365;ras &#285;is la morto.<BR>
Knabon senfortan &#265;iuj batoj atingas.<BR>
Koko krias fiere, sed ne dan&#285;ere.<BR>
Kolera kiel cento da diabloj.<BR>
Kolera kiel rabia hundo.<BR>
Kolero montras malsa&#285;ulon.<BR>
Kolero pravecon ne donas.<BR>
Komenca inklino da&#365;ras &#285;is la fino.<BR>
Komenci de Adamo.<BR>
Komenci per Dio kaj fini per diablo.<BR>
Komenci per flato kaj fini per bato.<BR>
Komenci&#285;is mizero, &#285;i venas per pordo kaj fenestroj.<BR>
Komenci&#285;is proceso, mono fluas sen &#265;eso.<BR>
Komenco Aprila &#151; trompo facila.<BR>
Komenco bona &#151; laboro duona.<BR>
Komercisto estas &#265;asisto, li rigardas, kiu sin ne gardas.<BR>
Komparo ne estas pruvo.<BR>
Komplezema malsa&#285;ulo estas pli dan&#285;era ol malamiko.<BR>
Konateco ne estas hereda.<BR>
Konduki la dancojn.<BR>
Konfido naskas konfidon.<BR>
Konfidu, sed vidu.<BR>
Koni&#285;as birdo la&#365; flugo kaj homo la&#365; ago.<BR>
Koni&#285;as majstro la&#365; sia verko.<BR>
Konkordo malgranda&#309;on kreskigas, malkonkordo granda&#309;on ruinigas.<BR>
Konscienco senmakula estas kuseno plej mola.<BR>
Konscienco trankvila estas bona dormilo.<BR>
Konsento konstruas, malpaco detruas.<BR>
Konservas e&#265; karbo la strukturon de l' arbo.<BR>
Konsilojn &#265;iu donas, sed ne kiam oni bezonas.<BR>
Konsilu kiu povas.<BR>
Konsoli&#285;as mizerulo, se li estas ne sola.<BR>
Konstrui kastelojn en aero.<BR>
Konstrui kastelon sur glacio.<BR>
Konsumi sian anta&#365;an grason.<BR>
Konsumi sian grenon anta&#365; &#285;ia maturi&#285;o.<BR>
Kontenteco estas pli bona ol ri&#265;eco.<BR>
Kontentigi &#265;iujn e&#265; an&#285;elo ne povas.<BR>
Kontentigi la katon kaj kune la raton.<BR>
Kontentulo estas pli feli&#265;a, ol homo plej ri&#265;a.<BR>
Kontra&#365; bato senatenda ekzistas nenia defendo.<BR>
Kontra&#365; &#265;iu malfacilo ekzistas konsilo.<BR>
Kontra&#365; &#265;iu rimedo ekzistas rimedo.<BR>
Kontra&#365; &#265;iu tedo ekzistas rimedo.<BR>
Kontra&#365; doloro helpas bona humoro.<BR>
Kontra&#365; faro farita ne helpas medito.<BR>
Kontra&#365; forta mano la le&#285;o estas vana.<BR>
Kontra&#365; homo fiera Dio estas severa.<BR>
Kontra&#365; kalumnio helpas nenio.<BR>
Kontra&#365; kalumnio ne povas batali e&#265; dio.<BR>
Kontra&#365; lupo ne helpas kalkulo.<BR>
Kontra&#365; malfeli&#265;o ne defendas e&#265; ri&#265;o.<BR>
Kontra&#365; malfeli&#265;oj baro ne ekzistas.<BR>
Kontra&#365; mu&#349;oj bravulo, kontra&#365; homoj timulo.<BR>
Kontra&#365; neesto ne helpas protesto.<BR>
Kontra&#365; nehavo e&#265; ju&#285;o silentas.<BR>
Kontra&#365; peko batalu, sed pekanton ne tu&#349;u.<BR>
Kontra&#365; peko prediku, sed pekinton pardonu.<BR>
Kontra&#365; tuta kohorto e&#265; Herkulo estas malforta.<BR>
Kontra&#365; vesto malbona konspiras &#265;iu &#349;tono.<BR>
Kontra&#365; volo de Dio helpos nenio.<BR>
Kontra&#365;stari per &#265;iuj fortoj.<BR>
Konu nin, &#349;atu nin.<BR>
Korniko vundita propran voston timas.<BR>
Koro pleni&#285;as &#151; lango movi&#285;as.<BR>
Koro tro plena &#151; bu&#349;o parolas.<BR>
Korvo al korvo okulon ne pikas.<BR>
Kovri la bu&#349;on de sia konscienco.<BR>
Kresko mamuta, sed sa&#285;o liliputa.<BR>
Krevis la vazo anta&#365; la nazo.<BR>
Krii el la tuta gor&#285;o.<BR>
Kritiki estas facile, fari malfacile.<BR>
Kriu e&#265; ra&#365;ke, sed kanti ne &#265;esu.<BR>
Kudri per fluganta kudrilo.<BR>
Kuiriston vaporo satigas.<BR>
Kulo nenion valoras, sed &#285;ia piko doloras.<BR>
Kun Dio vi iros &#265;ien, sen Dio nenien.<BR>
Kun edzo plej malmola estas pli bone ol sola.<BR>
Kun kiu vi festas, tia vi estas.<BR>
Kun kiu vi kuni&#285;as, tia vi fari&#285;as.<BR>
Kun konfido neniam rapidu.<BR>
Kun la peko en mano.<BR>
Kun sia tuta domo kaj havo.<BR>
Kun sia tuta posedo kaj heredo.<BR>
Kun urso promenu, sed pafilon prete tenu.<BR>
Kun vero severa komerca&#309;o forvelkos.<BR>
Kune kaptite, kune punite.<BR>
Kuradi kiel venenita muso.<BR>
Kura&#285;a homo en sia domo.<BR>
Kura&#285;a mieno anta&#365; propra kameno.<BR>
Kura&#285;e li staras, kiam muro lin baras.<BR>
Kura&#285;o &#265;ion atingas.<BR>
Kurba estas la ligno, sed rekte &#285;i brulas.<BR>
Kurbi&#285;adi kiel diablo en akvo benita.<BR>
Kurbi&#285;u hoko la&#365; postuloj de l' loko.<BR>
Kuri de sia propra korpo.<BR>
Kutimo estas dua naturo.<BR>
Kvalito bona ne bezonas admonon.<BR>
Kvina rado &#265;e veturado.<BR>
Kviti&#285;as servo per reservo.<BR>

<H4>L</H4>

La &quot;por&quot; kaj la &quot;kontra&#365;&quot;.<BR>
La &quot;tuj&quot; de sinjoroj estas multe da horoj.<BR>
La afero estas plenumita.<BR>
La afero havas tempon.<BR>
La afero malsukcesis.<BR>
La afero ne brulas.<BR>
La afero ne iras glate.<BR>
La afero ne staras sur pinto de ponto.<BR>
La afero ne ur&#285;as.<BR>
La dorm' estas bona, se mankas la mono.<BR>
La enigmo simple solvi&#285;as.<BR>
La felo tanadon ne valoras.<BR>
La fino kronas la verkon.<BR>
La forestanto &#265;iam estas malprava.<BR>
La haroj disstari&#285;as.<BR>
La haroj stre&#265;i&#285;as.<BR>
La &#309;eto estas farita.<BR>
La konscienco lin ne turmentas.<BR>
La lango de virino estas &#349;ia glavo.<BR>
La lastan el amaso atakas la hundo.<BR>
La lipoj ne montru, kion man&#285;is la bu&#349;o.<BR>
La loto estas tirita.<BR>
La ludo kandelon ne valoras.<BR>
La lumo por vero ofte estas dan&#285;ero.<BR>
La luno ne a&#365;skultas, kiam hundo &#285;in insultas.<BR>
La man&#285;ota fi&#349;o estas ankora&#365; en la rivero.<BR>
La mano lin jukas.<BR>
La morto ne distingas, &#265;iujn egale atingas.<BR>
La morto &#349;ercon ne komprenas: oni &#285;in vokas, &#285;i venas.<BR>
La muro havas orelojn.<BR>
La parto plej vasta venos la lasta.<BR>
La plej dan&#285;era homo &#151; malbona in' en domo.<BR>
La sama afero, sed kun la kapo al tero.<BR>
La sigelo ankora&#365; ne estas metita.<BR>
La tempo &#265;iam malka&#349;as la veron.<BR>
La tempo venos, ni &#265;ion komprenos.<BR>
La tuta ludo ne valoras kandelon.<BR>
La unua trovita.<BR>
La vivo staras sur la karto.<BR>
Laboro donas bonstaton, mallaboro malsaton.<BR>
Laboro finita &#151; ripozo merita.<BR>
Laboro fortigas, ripozo putrigas.<BR>
Laboro homon nutras, sen laboro li putras.<BR>
Laboro kaj pacienco kondukas al potenco.<BR>
Laboro kondukos al honoro kaj oro.<BR>
Laboro lacigas, sed akiro &#285;ojigas.<BR>
Laboro ne estas leporo &#151; &#285;i haltos, ne forsaltos.<BR>
Lang' estas mola kaj la&#365;vole petola.<BR>
Langa vundo plej profunda.<BR>
Lango miela, sed koro kruela.<BR>
Lango nenion atingas, se &#285;in sa&#285;o ne svingas.<BR>
Larmo virina balda&#365; seki&#285;as.<BR>
Larmoj pravecon ne pruvas.<BR>
Larmoj &#349;uldon ne pagas.<BR>
Lasi fali la manojn.<BR>
La&#365; &#265;iuj le&#285;oj de la arto.<BR>
La&#365; la agoj de l' homo estas lia nomo.<BR>
La&#365; la frukto oni arbon ekkonas.<BR>
La&#365;du belecon de l' maro, sed &#265;e rando de arbaro.<BR>
La&#365;du la maron, sed restu sur tero.<BR>
La&#365;du tagon nur vespere.<BR>
Lavu tutan jaron, negro ne blanki&#285;os.<BR>
Lecionoj al profesoro estas vana laboro.<BR>
Le&#285;e kaj rajte.<BR>
Le&#285;o estas bona, se advokato &#285;in helpas.<BR>
Le&#285;o estas cedema: kien vi deziras, &#285;i iras.<BR>
Le&#285;o malaperas, moro da&#365;ras.<BR>
Le&#285;o mallertulon ligas, lertulon fortigas.<BR>
Le&#285;o pasinta&#309;on ne tu&#349;as.<BR>
Le&#285;o valoras por poste, sed ne por anta&#365;e.<BR>
Lernado havas maldol&#265;an radikon, sed bonan efikon.<BR>
Lernado sen fruktoj ne restas.<BR>
Lerneja sekreto ne iru al gazeto.<BR>
Lernu juna &#151; vi scios maljuna.<BR>
Lernu juna, por esti sa&#285;a maljuna.<BR>
Lerteco sor&#265;on ne bezonas.<BR>
Levi&#285;u kun la suno, edzi&#285;u dum juna.<BR>
Li atendas kaj plendas kaj denove atendas.<BR>
Li atendas, ke la okazo venu al lia nazo.<BR>
Li bruligis al si la lipharojn.<BR>
Li dentojn prunti ne bezonas.<BR>
Li diris adia&#365; al la mondo surtera.<BR>
Li donas peceton da pano kaj bategon per mano.<BR>
Li e&#265; el sablo vipojn tordas.<BR>
Li eksciti&#285;as kiel bolanta lakto.<BR>
Li esploris iom la fundon de la glaso.<BR>
Li estas bravulo en sia angulo.<BR>
Li estas en acida humoro.<BR>
Li estas en klopodoj de l' kapo &#285;is piedoj.<BR>
Li estas flami&#285;ema kiel rezina ligno.<BR>
Li estas frotita kaj polurita.<BR>
Li estas homo sperta kaj lerta.<BR>
Li estas kompetenta, kiel besto pri ar&#285;ento.<BR>
Li estas la portreto de sia patro.<BR>
Li estas portreto de sia patro.<BR>
Li estas preska&#365; mia frato: nepo de kuzo de onklo de konato.<BR>
Li estas sia propra mastrino.<BR>
Li estas vera hidrargo.<BR>
Li faras princan promeson, sed ne havas e&#265; speson.<BR>
Li faris sian lastan transloki&#285;on.<BR>
Li foriris kun longa nazo.<BR>
Li forpelis siajn piedojn.<BR>
Li havas ankora&#365; la lakton sur la lipoj.<BR>
Li havas ankora&#365; printempon en kapo.<BR>
Li havas cerbon ne tro potencan.<BR>
Li havas &#265;iun horon alian moron.<BR>
Li havas dentojn ne por parado.<BR>
Li havas en la cerbo tro multe da herbo.<BR>
Li havas la kapon fortike sur la kolo.<BR>
Li havas la kapon sur &#285;usta loko.<BR>
Li havas la kapon sur la &#285;usta loko.<BR>
Li havas mu&#349;on en la kapo.<BR>
Li havas nek &#265;elon, nek kelon.<BR>
Li havas pli da mono ol da bezono.<BR>
Li havas pli da mono, ol li povas kalkuli.<BR>
Li havas pli da &#349;uldoj en la urbo, ol da haroj en la barbo.<BR>
Li havas siajn kapricojn.<BR>
Li havas truon en la manplato.<BR>
Li havis viandon, mi havis nur oston &#151; li havis la &#285;uon, mi pagis la koston.<BR>
Li jam estas trans montoj kaj maro.<BR>
Li jam faras la lastan spiron.<BR>
Li &#309;us elrampis el la ova &#349;elo.<BR>
Li komprenas predikon, kiel bovo muzikon.<BR>
Li kura&#285;on kolekti ne bezonas.<BR>
Li lo&#285;as tie, kien e&#265; birdo ne flugas.<BR>
Li mem estas patrono por sia persono.<BR>
Li mensogas ma&#349;ine.<BR>
Li mensogas tiel, ke la muroj krakas.<BR>
Li minacas per fingro en la po&#349;o.<BR>
Li ne elpensis la filozofian &#349;tonon.<BR>
Li ne elrampis ankora&#365; el la vindoj.<BR>
Li ne enlasas pu&#349;on en sian bu&#349;on.<BR>
Li ne estas el la grandaj sa&#285;uloj.<BR>
Li ne estas el la regimento de timuloj.<BR>
Li ne frapis al si ankora&#365; la kornojn.<BR>
Li ne havas kapon de ministro.<BR>
Li ne toleras e&#265; mu&#349;on sur la muro.<BR>
Li neniam venkis la alfabeton.<BR>
Li pafis sin for.<BR>
Li parolas sen senco kaj sen interligo.<BR>
Li pasis akvon kaj fajron kaj mar&#265;ojn kaj marojn.<BR>
Li prenos kaj benos.<BR>
Li pulvon ne elpensis.<BR>
Li ripozu trankvile.<BR>
Li saltas gracie, kiel urso ebria.<BR>
Li salutas profunde kaj mordas hunde.<BR>
Li scias, kie la kankroj pasigas la vintron.<BR>
Li ser&#265;as la venton sur la kampo.<BR>
Li sidas en &#349;uldoj &#285;is super la &#349;ultroj.<BR>
Li &#349;telas de najbaro, por doni al altaro.<BR>
Li &#349;vitas ankora&#365; super la alfabeto.<BR>
Li ta&#365;gas nek por studo, nek por ludo.<BR>
Li tenas la nazon supren.<BR>
Li trafis el sub pluvo en riveron.<BR>
Li tremas, kiel a&#365;tuna folio.<BR>
Li vidas nur &#285;is la pinto de sia nazo.<BR>
Li vivas en &#285;uo kaj bruo.<BR>
Li vivas sur la tero kiel en infero.<BR>
Li vorton en la po&#349;o ne ser&#265;as.<BR>
Li zorgas pri &#285;i kiel pri ne&#285;o pasintjara.<BR>
Lia animo forkuris en la pinton de la piedo.<BR>
Lia cerbo iris promeni.<BR>
Liaj dentoj povas festi sabaton.<BR>
Liaj dentoj povas forgesi sian metion.<BR>
Liaj flugiloj paralizi&#285;is.<BR>
Liberulo iras, kien li deziras.<BR>
Ligno fendita facile flami&#285;as.<BR>
Lin tu&#349;as nek admono, nek ordono.<BR>
Lipharo de grandsinjoro, sed koro de leporo.<BR>
Liveru nur panon, man&#285;ontoj sin trovos.<BR>
Lo&#285;i en la fino de la mondo.<BR>
Longa dormado &#349;uldojn kreskigas.<BR>
Longa konsidero savas de sufero.<BR>
Longe &#265;erpas la kru&#265;o, &#285;is &#285;i fine rompi&#285;as.<BR>
Longe &#349;telas &#349;telisto, tamen fine li pendos.<BR>
Ludi kun iu ludon de pugnoj.<BR>
Ludi ventobatadon.<BR>
Ludo aparte, kaj afero aparte.<BR>
Luksa la vesto, sed malplena la po&#349;o.<BR>
Lumo fari&#285;os, kulpulo trovi&#285;os.<BR>
Lupo dormanta &#349;afon ne kaptas.<BR>
Lupo kaptas, sed li anka&#365; enfalas.<BR>
Lupo lupon ne man&#285;as.<BR>
Lupo sopiras, al arbaro sin tiras.<BR>
Lupo &#349;an&#285;as la harojn, sed ne la farojn.<BR>

<H4>M</H4>

Ma&#265;i kaj rema&#265;i.<BR>
Magia rondo.<BR>
Malamanto de faro estas amanto de kalendaro.<BR>
Malanta&#365; barilo kura&#285;o estas facila.<BR>
Malanta&#365;e mizero, anta&#365;e malespero.<BR>
Malaperis kiel &#349;tono en maron.<BR>
Malaperis, kiel vaporo.<BR>
Malavarulo kaj porko estas bonaj post la morto.<SUP>*</SUP><BR>
Malbona herbo froston ne timas.<BR>
Malbona virino diablon superas.<BR>
Malbone ka&#349;ita &#349;teliston incitas.<BR>
Malbonon oni memori ne &#265;esas, bonon oni balda&#365; forgesas.<BR>
Malbonulon diablo ne prenas.<BR>
Maldol&#265;a por la lango, sed saniga por la sango.<BR>
Malfeli&#265;o inviton ne atendas.<BR>
Malfeli&#265;o kaj peko levi&#285;as sen veko.<BR>
Malfeli&#265;o komuna estas malpli premanta.<BR>
Malfeli&#265;o malofte venas sole.<BR>
Malfeli&#265;o sin ne &#285;enas, faru geston &#151; &#285;i tuj venas.<BR>
Malfeli&#265;o venas rajde, foriras piede.<BR>
Malfeli&#265;o venas sen alvoko.<BR>
Malfeli&#265;o venas, malfeli&#265;on kuntrenas.<BR>
Malfeli&#265;oj kaj batoj venas &#265;iam kun fratoj.<BR>
Malfermita kelo tentas al &#349;telo.<BR>
Malgranda aspekte, sed granda intelekte.<BR>
Malgranda birdeto, sed akra ungeto.<BR>
Malgranda estas la flamo, tamen ne mankas la fumo.<BR>
Malgranda pezo, sed granda prezo.<BR>
Malgrandaj infanoj ka&#365;zas laboron, grandaj &#151; doloron.<BR>
Malhumileco estas kara plezuro.<BR>
Maljunaj jaroj, sed ne sa&#285;aj faroj.<BR>
Malkovri anta&#365; iu sian koron.<BR>
Malnova afero en nova livero.<BR>
Malpaco pro limo fari&#285;as kutimo, malpaco pro kredo fari&#285;as heredo.<BR>
Malpaculo.<BR>
Malpaculon &#265;iu batas.<BR>
Malpla&#265;as nenio, se taksas pasio.<BR>
Malplena sako pu&#349;as al peko.<BR>
Malplena sako tentas al peko.<BR>
Malpli da havo, malpli da zorgoj.<BR>
Malpli da posedo, malpli da tedo.<BR>
Malpli esperu, pli konsideru.<BR>
Malproksime vidas, anta&#365; la nazo ne vidas.<BR>
Malpurulo.<BR>
Malri&#265;a kiel muso pre&#285;eja.<BR>
Malri&#265;eco ne estas krimo, tamen kondukas al malestimo.<BR>
Malri&#265;eco ne estas malvirto.<BR>
Malri&#265;igas ne nehavado, sed tro granda dezirado.<BR>
Malri&#265;ulo parencojn ne havas.<BR>
Malri&#265;ulo rabiston ne timas.<BR>
Malsa&#285;a kiel &#349;tipo.<BR>
Malsa&#285;o estas najbaro de mizero.<BR>
Malsa&#285;ulo &#265;ie sian nomon skribas.<BR>
Malsa&#285;ulo de &#265;iuj flankoj.<BR>
Malsa&#285;ulo diris vorteron, sa&#285;ulo komprenas la tutan aferon.<BR>
Malsa&#285;ulo en foiro estas bona akiro.<BR>
Malsa&#285;ulo kaj infano parolas la veron.<BR>
Malsa&#285;ulo malpacigis kaj dek sa&#285;uloj repacigi ne povas.<BR>
Malsa&#285;ulo ne grizi&#285;as nek senhari&#285;as.<BR>
Malsa&#285;ulo ofte estas profeto.<BR>
Malsa&#285;ulo &#349;tonon &#309;etis, dek sa&#285;uloj &#285;in ne atingos.<BR>
Malsa&#285;ulo venas, komercisto festenas.<BR>
Malsa&#285;ulo, kiel tamburo &#151; kiu pasas, lin batas.<BR>
Malsa&#285;uloj kreskas mem, sen plugo kaj sem'.<BR>
Malsa&#285;ulon favoras feli&#265;o.<BR>
Malsa&#285;ulon oni batas e&#265; en la pre&#285;ejo.<BR>
Malsanan demandu, al sana donu.<BR>
Malsano venas rapide, foriras rigide.<BR>
Malsata stomako orelon ne havas.<BR>
Malsato donas spriton.<BR>
Malsato malfortigas, &#349;uldo suferigas.<BR>
Malsato ne estas frato.<BR>
Malsato plej bone gustigas la man&#285;on.<BR>
Malsatulon la fabloj ne nutros.<BR>
Mal&#349;parulo &#285;uas nelonge, avarulo neniam.<BR>
Mankas klapo en lia kapo.<BR>
Mankis al Petro klopodoj, li a&#265;etis al si domon.<BR>
Manko de oro ne estas malhonoro.<BR>
Mano dekstra ne sciu, kion faras la maldekstra.<BR>
Mano manon lavas.<BR>
Mano pekis, dorso pagas.<BR>
Manon malkvietan &#265;iu muro atakas.<BR>
Mar&#265;andado a&#265;eti ne devigas.<BR>
Mar&#265;ando a&#265;eti ne devigas.<BR>
Maro &#265;iujn riverojn ricevas kaj tamen ne krevas.<BR>
Maro da mizeroj.<BR>
Mastro elbabilis, gastoj ne silentos.<BR>
Mastro en vojo &#151; servantoj en &#285;ojo.<BR>
Matena horo estas plena de oro.<BR>
Matenas, vesperas &#151; kaj tago malaperas.<BR>
Matura a&#285;o.<BR>
Melki kaproviron.<BR>
Melku bovon senfine, li lakton ne donos.<BR>
Memori pri mezuro en laboro kaj plezuro.<BR>
Mensoganto devas havi bonan memoron.<BR>
Mensogas kiel kalendaro; kiel gazeto; kiel funebra parolo.<BR>
Mensogo kaj &#349;telo estas du fratoj.<BR>
Mensogo malproksimen ne kondukas.<BR>
Mensogu kiom vi volas, sed memoru kion vi parolas.<BR>
Meti trabojn sur la vojon.<BR>
Metio lacigas, metio vivigas.<BR>
Metio man&#285;on ne bezonas kaj man&#285;on tamen donas.<BR>
Mezuri la&#365; sia metro.<BR>
Mi anka&#365; lokon sur la tero okupas.<BR>
Mi blinde pafos, eble trafos.<BR>
Mi flanke sidis, mi ne a&#365;dis nek vidis.<BR>
Mi havas pri tio nek scion nek supozon.<BR>
Mi hejme sidis, nenion vidis.<BR>
Mi konas miajn homojn.<BR>
Mi lavas al mi la manojn.<BR>
Mi lin liberigis, li min sa&#285;igis.<BR>
Mi ne povas kapti en &#285;i la sencon.<BR>
Mi ne volas baton, mi ne volas kompaton.<BR>
Mi ne volas tion &#265;i scii.<BR>
Mi panon ne esperis, subite kuko aperis.<BR>
Mia lango &#151; mia malamiko.<BR>
Mia lo&#285;ejo &#151; mia re&#285;ejo.<BR>
Mia lo&#285;ejo estas mia re&#285;ejo.<BR>
Mielo sur lango, kaj glacio en koro.<BR>
Mieno fiera al ludo mizera.<BR>
Miljaroj ne povis &#151; minuto el&#349;ovis.<BR>
Min ne tu&#349;as la afero, mi staras ekstere.<BR>
Minacas dento al la vento.<BR>
Minaci per pugno en la po&#349;o.<BR>
Minacoj ne mortigas.<BR>
Miraklo inter mirakloj.<BR>
Mizero faras lerta, mizero faras sperta.<BR>
Mizero faras viziton, ne atendante inviton.<BR>
Mizero havas talentan kapon.<BR>
Mizero instruas.<BR>
Mizero piedojn sanigas, kolon elastigas.<BR>
Mizero plej ekstreme, Dio plej proksime.<BR>
Mizero saltas, mizero haltas.<BR>
Mizero sur mizero.<BR>
Mola kiel vakso.<BR>
Mono amas kalkulon.<BR>
Mono estas re&#285;o, mono estas le&#285;o.<BR>
Mono fluas al ri&#265;ulo, batoj al malri&#265;ulo.<BR>
Mono kuras al mono.<BR>
Mono mondon regas.<BR>
Mono monon naskas.<BR>
Mono odoron ne havas, sian devenon ne diras.<BR>
Mono perdita, nenio perdita &#151; honoro perdita, &#265;io perdita.<BR>
Mono plenumas &#265;iujn oficojn.<BR>
Mono publika estu fortika.<BR>
Monto gravedi&#285;is, muso naski&#285;is.<BR>
Montradi al si reciproke la dentojn.<BR>
Montras parolo, kion cerbo valoras.<BR>
Montroj kaj konsiloj estas facilaj.<BR>
Montru moneron, &#265;io fari&#285;os.<BR>
Mordantaj hundoj kuras &#265;iam kun vundoj.<BR>
Morga&#365; estas la amata tago de mallaboruloj.<BR>
Morga&#365; frue venos plue.<BR>
Mortinta ser&#265;u &#265;ielon, vivanta ian celon.<BR>
Muele sencele.<BR>
Muelilo haltas, muelisto eksaltas.<BR>
Multaj kompatantoj, sed neniu helpanto.<BR>
Multaj svati&#285;as, feli&#265;ulo edzi&#285;as.<BR>
Multaj vokitoj, sed ne multaj elektitoj.<BR>
Multe da fian&#265;oj, sed la &#285;usta ne venas.<BR>
Multe da peno, neniom da pano.<BR>
Multe da sprito, sed neniom da profito.<BR>
Multe en kapo, sed nenio en po&#349;o.<BR>
Multe entreprenis, sed ne multe eltenis.<BR>
Multe komencite, malmulte plenumite.<BR>
Murmuregas la urso, sed danci &#285;i devas.<BR>
Murmuri tra la dentoj.<BR>
Muso la katon &#265;iam ofendis.<BR>
Muso sati&#285;is, faruno malboni&#285;is.<BR>

<H4>N</H4>

Naivuloj jam ne ekzistas.<BR>
Najbaro ne &#285;emas, kiam boto nin premas.<BR>
Naski&#285;as fian&#265;ino por sia fian&#265;o.<BR>
Naski&#285;u, edzi&#285;u kaj mortu &#151; &#265;iam monon alportu.<BR>
Nazo supren, vento anta&#365;en.<BR>
Ne atendis, ne esperis &#151; malfeli&#265;o aperis.<BR>
Ne atendita, ne esperita ofte venas subite.<BR>
Ne atingos krio &#285;is la trono de Dio.<BR>
Ne a&#365;skultinte, ne kondamnu.<BR>
Ne batalu pot' el tero kontra&#365; kaldrono el fero.<BR>
Ne batas bastono sen persono.<BR>
Ne beda&#365;ru hiera&#365;an, ne atendu morga&#365;an, ne forlasu hodia&#365;an.<BR>
Ne bela estas amata, sed amata estas bela.<BR>
Ne bela estas kara, sed kara estas bela.<BR>
Ne beligas loko homon, sed homo la lokon.<BR>
Ne bezonas la kapo konsilon de kruroj.<BR>
Ne &#265;iam da&#365;ras malbona vetero, ne &#265;iam da&#365;ras homa sufero.<BR>
Ne &#265;iam estas festo, venos anka&#365; fasto.<BR>
Ne &#265;iam estas sankta Johano.<BR>
Ne &#265;iam per a&#285;o mezuri&#285;as la sa&#285;o.<BR>
Ne &#265;io batas, kio tondras.<BR>
Ne &#265;io brilanta estas diamanto.<BR>
Ne &#265;io griza estas lupo.<BR>
Ne &#265;io utilas, kio brilas.<BR>
Ne &#265;ion oni devas severe ekzameni.<BR>
Ne &#265;iu aspiranto devas esti prenanto.<BR>
Ne &#265;iu bojato estas &#349;telisto.<BR>
Ne &#265;iu fian&#265;i&#285;as, kiu svati&#285;as.<BR>
Ne &#265;iu &#285;ibulo estas sanktulo.<BR>
Ne &#265;iu havas egalan feli&#265;on.<BR>
Ne &#265;iu hundo bojanta estas hundo mordanta.<BR>
Ne &#265;iu papereto estas banka bileto.<BR>
Ne &#265;iu raporto estas vera vorto.<BR>
Ne &#265;iuj havas egalan feli&#265;on.<BR>
Ne defendas oro kontra&#365; doloro.<BR>
Ne demandu scienculon, demandu spertulon.<BR>
Ne diru &quot;hop&quot; anta&#365; la salto.<BR>
Ne doloras frapo sur fremda kapo.<BR>
Ne donu kaj ne boju.<BR>
Ne ekpepi.<BR>
Ne ekzistas en komerco amikeco nek &#349;erco.<BR>
Ne ekzistas forto kontra&#365; la morto.<BR>
Ne ekzistas fumo sen brulo.<BR>
Ne ekzistas fumo sen fajro.<BR>
Ne ekzistas honoro sen laboro.<BR>
Ne ekzistas juneco sen kapricoj, nek maljuneco sen malicoj.<BR>
Ne ekzistas kareso sen intereso.<BR>
Ne ekzistas mono, ne ekzistas dono.<BR>
Ne ekzistas naiva vulpo, ne ekzistas homo sen kulpo.<BR>
Ne ekzistas ofico sen benefico.<BR>
Ne ekzistas regulo sen escepto.<BR>
Ne ekzistas savo kontra&#365; malbona virino.<BR>
Ne ekzistas terno sen nazo nek fakto sen bazo.<BR>
Ne el &#265;iu ligno oni faras violonon.<BR>
Ne el unu forno li man&#285;is jam panon.<BR>
Ne elver&#349;u la malpuran, anta&#365; ol vi havas la puran.<BR>
Ne elvoku lupon el la arbaro.<BR>
Ne en &#265;iu afero estu severa.<BR>
Ne en unu tago elkreskis Kartago.<BR>
Ne esperite, ne son&#285;ite.<BR>
Ne estas piediranto kolego al rajdanto.<BR>
Ne estingu la fajron, kiu vin ne bruligas.<BR>
Ne falas frukto malproksime de l' arbo.<BR>
Ne fanfaronu irante, fanfaronu revenante.<BR>
Ne faru kalkulon sen la mastro.<BR>
Ne fidu amikon, kiu havas jam flikon.<BR>
Ne fidu fidelulon, fidu propran okulon.<BR>
Ne fidu heredon, fidu posedon.<BR>
Ne gutas mielo el la &#265;ielo.<BR>
Ne havante, oni petas; ricevinte, for&#309;etas.<BR>
Ne helpas glorkrono al malplena kaldrono.<BR>
Ne helpas plendo nek ploro kontra&#365; kreditoro.<BR>
Ne helpas ploro al doloro.<BR>
Ne helpas spegulo al malbelulo.<BR>
Ne hontu penti pri faro, hontu persisti en eraro.<BR>
Ne insultu mizeran, ne moku malliberan.<BR>
Ne iras hakilo al kolo humila.<BR>
Ne iru al fremda anaro kun via regularo.<BR>
Ne iru fadeno anta&#365; kudrilo.<BR>
Ne iru okuloj super la frunton.<BR>
Ne ju&#285;o kondamnas, sed ju&#285;anto.<BR>
Ne ju&#285;u pri afero la&#365; &#285;ia ekstero.<BR>
Ne kaptita &#151; ne punita.<BR>
Ne karesu per mano, sed karesu per pano.<BR>
Ne ka&#349;i&#285;as lia lango malanta&#365; la vango.<BR>
Ne konante la profundecon, ne iru en la riveron.<BR>
Ne kondamnu alian, oni vin ne kondamnos.<BR>
Ne kotas besto en sia nesto.<BR>
Ne kra&#265;u en puton, &#265;ar vi trinki bezonos.<BR>
Ne kredas &#349;telisto, ke honestaj ekzistas.<BR>
Ne kredu al orelo, kredu al okulo.<BR>
Ne kredu al parolo sen propra kontrolo.<BR>
Ne kvanto, sed kvalito decidas pri merito.<BR>
Ne laci&#285;os mano, ne fari&#285;os pano.<BR>
Ne laci&#285;u viaj manoj pri fremdaj infanoj.<BR>
Ne la&#365;du la tagon anta&#365; vespero.<BR>
Ne longe sinjora da&#365;ras favoro.<BR>
Ne mankas tombo por mortinto nek pano por vivanto.<BR>
Ne maro dronigas &#349;ipon, sed la ventoj.<BR>
Ne mia estas la &#265;evalo, min ne tu&#349;as &#285;ia falo.<BR>
Ne moku mizeron de alia, &#265;ar balda&#365; venos via.<BR>
Ne moku riveron, ne atinginte la teron.<BR>
Ne movi la bu&#349;on.<BR>
Ne naskas porko leonidon, nek korniko aglidon.<BR>
Ne naski&#285;u ri&#265;a, naski&#285;u feli&#265;a.<BR>
Ne pekas drinkulo, pekas ebriulo.<BR>
Ne pelu tiun, kiu mem forkuras.<BR>
Ne pentru diablon sur la muro.<BR>
Ne por lupo estas supo.<BR>
Ne povas &#265;iu homo esti pap' en Romo.<BR>
Ne prediku knabino al via patrino.<BR>
Ne prenis pastro la donon &#151; reka&#349;u sako la monon.<BR>
Ne prokrastu &#285;is morga&#365;, kion vi povas fari hodia&#365;.<BR>
Ne punu edzinon anta&#365; infanaj okuloj, ne punu infanojn anta&#365; fremduloj.<BR>
Ne pu&#349;u vian regularon en fremdan anaron.<BR>
Ne rapidu insulti, volu a&#365;skulti.<BR>
Ne rapidu kun fido anta&#365; longa kunesido.<BR>
Ne rapidu kun vortoj, rapidu kun faroj.<BR>
Ne rapidu, trankvile decidu.<BR>
Ne rezonu pri tio, kio estas ekster via metio.<BR>
Ne sama la vento blovas konstante.<BR>
Ne sanktuloj potojn faras.<BR>
Ne ser&#265;u bonan arbaron, ser&#265;u bonan najbaron.<BR>
Ne servas larmo anstata&#365; armo.<BR>
Ne spici&#285;as man&#285;o de mastrina beleco.<BR>
Ne sufi&#265;as ploro al kreditoro.<BR>
Ne &#349;ovu la nazon en fremdan vazon.<BR>
Ne &#349;ovu nazon en fremdan vazon.<BR>
Ne &#349;pari monon nek penon.<BR>
Ne &#349;telus &#349;telistoj, se ne ekzistus ka&#349;istoj.<BR>
Ne ta&#365;gas du ursoj por unu nesto.<BR>
Ne ta&#365;gas la vero por komerca afero.<BR>
Ne timu hundon bojantan, timu hundon silentan.<BR>
Ne timu tran&#265;ilon, timu babilon.<BR>
Ne trovante bovinon, oni &#349;telas kokinon.<BR>
Ne unu fajron li pasis, ne unu hundo lin &#265;asis.<BR>
Ne unu hundo lin mordis, ne unu vento lin tordis.<BR>
Ne valoranto pla&#265;as, sed pla&#265;anto valoras.<BR>
Ne valoras bofilo, kiam mortis filino.<BR>
Ne valoras la akiro e&#265; la penon de l' deziro.<BR>
Ne valoras la faro la koston de l' preparo.<BR>
Ne veku malfeli&#265;on, kiam &#285;i dormas.<BR>
Ne venas honoro sen laboro.<BR>
Ne venas mont' al monto, sed homo homon renkontas.<BR>
Ne venas rato mem al kato.<BR>
Ne venos rato mem al kato.<BR>
Ne venos rato mem al la kato.<BR>
Ne vivu kiel vi volas, vivu kiel vi povas.<BR>
Ne voku diablon, &#265;ar li povas aperi.<BR>
Ne volas kokin' al festeno, sed oni &#285;in trenas perforte.<BR>
Ne volis rajdi sur &#265;evalo, ekrajdis sur azeno.<BR>
Ne zorgu pri tio, kio estas ekster via scio.<BR>
Nebuligi al iu la okulojn.<BR>
Nebuligi la okulojn.<BR>
Neceseco kontra&#365;vola estas le&#285;o malmola.<BR>
Neceso ne estas kareso.<BR>
Neevitebla malbono.<BR>
Negocaj aferoj estas severaj.<BR>
Ne&#285;o ka&#349;as nur &#285;is printempo.<BR>
Nek al teksto, nek al preteksto.<BR>
Nek al temo, nek al celo.<BR>
Nek eniro, nek eliro.<BR>
Nek &#285;ojo, nek mal&#285;ojo da&#365;ras eterne.<BR>
Nek helpeble, nek konsileble.<BR>
Nek io, nek alio.<BR>
Nek pikite, nek hakite.<BR>
Nek pio por Dio, nek kapablo por diablo.<BR>
Nek por baki, nek por haki.<BR>
Nek transna&#285;eble, nek transireble.<BR>
Nele&#285;e akirita ne estas profita.<BR>
Nenia ago fari&#285;as sen pago.<BR>
Nenia konstruo povas esti sen bruo.<BR>
Nenia peketo restas longe sekreto.<BR>
Nenia peno nek provo donos lakton de bovo.<BR>
Neniam atendita ofte venas subite.<BR>
Nenie semata, &#265;ie trovata.<BR>
Nenio pli grandan mizeron prezentas, ol se sano mankas kaj &#349;uldoj turmentas.<BR>
Neniom da oro, sed bona gloro.<BR>
Neniu estas profeto en sia urbeto.<BR>
Neniu sanktulo estas sen makulo.<BR>
Neniu scias, kio morga&#365; lin trafos.<BR>
Neniu vidas, kio lin insidas.<BR>
Nesciado de le&#285;o neniun pravigas.<BR>
Nevo de papo facile fari&#285;as kardinalo.<BR>
Ni amu nin frate, sed ni kalkulu akurate.<BR>
Ni facile forgesas, kio nin ne interesas.<BR>
Ni forgesas averton, ni memoras la sperton.<BR>
Ni laboru kaj esperu.<BR>
Ni reciproke nin konas, klarigon ne bezonas.<BR>
Ni vidas, kiu ridas &#151; kiu ploras, ni ne vidas.<BR>
Nigran kornikon sapo ne blankigos.<BR>
Nigro sur blanko pruvas sen manko.<BR>
Nin &#265;iam ravas, kion ni ne havas.<BR>
Nin instruas eraro, kiun faras najbaro.<BR>
Nobelo promesojn disdonas, kampulo promesojn plenumas.<BR>
Nokte e&#265; monstro estas belulo.<BR>
Nomo egala, sed esenco mala.<BR>
Notu en la kamentubo.<BR>
Nova balailo bone balaas.<BR>
Nova stato &#151; nova vivo.<BR>
Novaj sinjoroj &#151; novaj moroj.<BR>
Nuda kaj kruda, sen gro&#349;o en po&#349;o.<BR>
Nuksoj venis, kiam dentoj elfalis.<BR>
Nun fini&#285;as mia klereco.<BR>
Nur pano kun froma&#285;o, sed afabla viza&#285;o.<BR>
Nur suferinto &#349;atas feli&#265;on.<BR>
Nur tiu ne eraras, kiu neniam ion faras.<BR>
Nutri per promesoj.<BR>
Nutru lupon plej sate, li &#265;iam ser&#265;as arbaron.<BR>

<H4>O</H4>

Obstina kiel kapro.<BR>
Ofta festo &#151; malplena kesto.<BR>
Ofte &#265;apo de kampulo kovras kapon de sa&#285;ulo.<BR>
Ofte de ka&#365;zo senenhava venas efiko plej grava.<BR>
Ofte kantas la bu&#349;o, kiam ploras la koro.<BR>
Ofte ligis malsa&#285;ulo kaj dek sa&#285;uloj malligi ne povas.<BR>
Ofte ligis malsa&#285;ulo, kaj sa&#285;uloj malligi ne povas.<BR>
Ofte mano forgesas, kion bu&#349;o promesas.<BR>
Ofte sa&#285;ulo vivas malri&#265;e kaj malsa&#285;ulo feli&#265;e.<BR>
Okaza komplimento ne iras al testamento.<BR>
Okazo faras &#349;teliston.<BR>
Okazo kreas &#349;teliston.<BR>
Okazon kaptu &#265;e l' kapo, &#265;ar la vosto estas glita.<BR>
Okulo avidas &#265;ion kion vidas.<BR>
Okulo de mastro pli ol beno de pastro.<BR>
Okulo ne atentas, dorso eksentas.<BR>
Okulo ne vidis &#151; pagu la sako.<BR>
Okuloj estas pli grandaj ol la ventro.<BR>
Okupi sen celo lokon sub &#265;ielo.<BR>
Oni akceptas la&#365; viza&#285;o, oni forlasas la&#365; sa&#285;o.<BR>
Oni batas la oron, por provi &#285;ian valoron.<BR>
Oni batas ne la a&#285;on, sed la viza&#285;on.<BR>
Oni batas per vipo, por ke sentu la ripo.<BR>
Oni batas, malkaresas, kaj e&#265; plori ne permesas.<BR>
Oni bonon forgesos, malbonon memoras.<BR>
Oni donacas por speso kaj laborigas por spesmilo.<BR>
Oni ekkonas bovon per la vido kaj malsa&#285;ulon per lia rido.<BR>
Oni elbatas kojnon per kojno.<BR>
Oni estas ri&#265;a neniam sufi&#265;e.<BR>
Oni faris, oni &#265;esis, kaj ni &#265;ion forgesis.<BR>
Oni invitas &#151; venu, oni donacas &#151; prenu.<BR>
Oni komencas per &#349;teletoj kaj finas per &#349;telegoj.<BR>
Oni konsilas kaj konsolas, sed helpi ne volas.<BR>
Oni lekas la manon, sed celas la panon.<BR>
Oni lin konas, kiel blankan lupon; kiel makulharan hundon; kiel malbonan moneron.<BR>
Oni maron admiras, se oni maron ne iras.<BR>
Oni metis makulon en mian kalkulon.<BR>
Oni ne pagas per gloro al sia tajloro.<BR>
Oni ne povas sin movi la&#365; &#265;iu vento aparte.<BR>
Oni perfidon prenas, sed perfidulon abomenas.<BR>
Oni prenas avide, oni redonas malrapide.<BR>
Oni prenas per manoj, redonas per piedoj.<BR>
Oni pri&#349;telas ne ri&#265;ulon, sed sengardulon.<BR>
Oni tondas &#349;afinojn, tremas la &#349;afoj.<BR>
Oni vivas ne kun mono, sed kun persono.<BR>
Oni vokas la bovon ne festeni, sed treni.<BR>
Ora &#349;losilo &#265;ion malfermas.<BR>
Ora &#349;losilo &#265;iun pordon malfermas.<BR>
Ordigi al iu la kapon.<BR>
Ordo estas beno por &#265;iu entrepreno.<BR>
Ordonita kiso havas guston maldol&#265;an.<BR>
Oro estas pli peza ol fero, pli malpeza ol aero.<BR>
Oro nur fingron eksvingas kaj &#265;ion atingas.<BR>
Ovo kokinon ne instruas.<BR>

<H4>P</H4>

Paca silento, ke ne blovas e&#265; vento.<BR>
Paco al lia cindro.<BR>
Pafi &#151; maltrafi.<BR>
Pagas maljunaj jaroj por junaj eraroj.<BR>
Pagas ne ri&#265;ulo, pagas kulpulo.<BR>
Pagi por fremda festeno.<BR>
Pagi sen partopreno por fremda festeno.<BR>
Pago de &#349;uldanto estas bona en &#265;iu kvanto.<BR>
Pagos lupo por la &#349;afo.<BR>
Palpi al iu la pulson.<BR>
Pano bu&#349;on ne ser&#265;as.<BR>
Pano estas alportita, korbo estu for&#309;etita.<BR>
Pardonemeco superas justecon.<BR>
Parenc' al parenco ne malhelpas intence.<BR>
Parenco per Adamo.<BR>
Parolanto semas, a&#365;danto rikoltas.<BR>
Paroli dol&#265;e en la orelon.<BR>
Paroli per vortoj kovritaj.<BR>
Paroli sensenca&#309;on.<BR>
Parolo an&#285;ela, sed penso pri &#349;telo.<BR>
Parolo estas ar&#285;ento, oron similas silento.<BR>
Paroloj kaj faroj estas malsamaj aferoj.<BR>
Pasero sperta estas lerta.<BR>
Pasero sperta ne bezonas averton.<BR>
Pasinta doloro for el memoro.<BR>
Pastro &#349;afon ne prenas, &#285;i hejmen revenas.<BR>
Pastro vivas de pre&#285;oj, advokato de le&#285;oj.<BR>
Pastron nutras pre&#285;ejo.<BR>
Patroj avaras, infanoj mal&#349;paras.<BR>
Pecon detran&#265;itan al la pano ne regluu.<BR>
Pekas junuloj kaj pekas maljunuloj.<BR>
Peke akirita ne estas profita.<BR>
Pekinto pentas, kolero silentas.<BR>
Peko kaj eraro estas ecoj de l' homaro.<BR>
Peko malnova perdas pekecon.<BR>
Pekon ser&#265;i oni ne bezonas.<BR>
Peli tagojn sen afero de mateno al vespero.<BR>
Pelis pavon, falis kavon.<BR>
Pelu mizeron tra l' pordo, &#285;i revenos tra l' fenestro.<BR>
Pendonto ne dronos.<BR>
Pensoj iras trans limo sen pago kaj timo.<BR>
Per bezono venas mono.<BR>
Per eraro ne pravi&#285;as la faro.<BR>
Per insulto kaj kolero ne klari&#285;as afero.<BR>
Per kio la veto? Per la kapo malsupren.<BR>
Per lango flatas, per mano batas.<BR>
Per lerta admono alfluas la mono.<BR>
Per mezuro kaj peso akiri&#285;as sukceso.<BR>
Per mono e&#265; silento fari&#285;as elokvento.<BR>
Per mono, ne per mano punu vila&#285;anon.<BR>
Per oreloj, ne per okuloj, edzinon elektu.<BR>
Per pacienco kaj fervoro sukcesas &#265;iu laboro.<BR>
Per pacienco venas scienco.<BR>
Per paroloj li bruas, tutan urbon detruas.<BR>
Per promesoj estas pavimita la infero.<BR>
Per tro multa varto malboni&#285;as la farto.<BR>
Per unu &#349;tono oni du &#309;etojn ne faras.<BR>
Per vorto &#285;entila &#265;io estas facila.<BR>
Perdi la kandelon el la kapo.<BR>
Perdi la kura&#285;on.<BR>
Perdi la sa&#285;on.<BR>
Perdi&#285;as per pruntedono amiko kaj mono.<BR>
Perdinta la kapon pri haroj ne ploras.<BR>
Pereis &#349;afino, pereu anka&#365; la &#349;afido.<BR>
Perforta amo estas plej forta malamo.<BR>
Peto de barono estas ordono.<BR>
Peto kaj demando kondukas tra l' tuta lando.<BR>
Petolado sen mezuro ne kondukas al plezuro.<BR>
Petolu, dibo&#265;u, sed poste sorton ne ripro&#265;u.<BR>
Petro kornojn tenas, Pa&#365;lo lakton prenas.<BR>
Petro parolas sen direkto, sed Pa&#365;lo konjektu.<BR>
Petro rifuzas, Pa&#365;lo ekuzas.<BR>
Petron kruro doloras, Karolo ne lamas.<BR>
Piaj deziroj.<BR>
Piedo ne atentis, kapo eksentis.<BR>
Piki al iu la vundan lokon.<BR>
Plej bona gvidilo estas la lango.<BR>
Plej bona kuracisto estas la tempo.<BR>
Plej bona sprito estas silento.<BR>
Plej bone ridas, kiu laste ridas.<BR>
Plej certa laboro &#151; laboro per oro.<BR>
Plej dan&#285;era malsano estas manko de sa&#285;o.<BR>
Plej facile promeso rimi&#285;as kun forgeso.<BR>
Plej granda potenco ku&#349;as en la komenco.<BR>
Plej juna katido musojn jam pelas.<BR>
Plej kruela estas redono por farita bono.<BR>
Plej kuirita kampulo &#265;iam restos krudulo.<BR>
Plej sa&#285;a maljunulo ne estas tro sa&#285;a.<BR>
Plena estas la infero de promesitaj aferoj.<BR>
Plena glaso da vino, sed kun guto da veneno.<BR>
Plena kaso &#349;teliston altiras.<BR>
Plena sako &#265;iun mastron al vi klinos.<BR>
Plena stomako la&#365;das la faston.<BR>
Plenblovi la lipojn.<BR>
Plendoj stomakon ne plenigas.<BR>
Plenumi&#285;is la tasko per granda fiasko.<BR>
Plenumita via ofico, nun pasis via vico.<BR>
Pli allogas kulero da mielo, ol da vinagro barelo.<BR>
Pli bona &#151; estas malamiko de bona.<BR>
Pli bona amiko intima, ol parenco malproksima.<BR>
Pli bona apude najbaro, ol frato post arbaro.<BR>
Pli bona bran&#265;o sennuksa, ol ka&#285;o plej luksa.<BR>
Pli bona &#265;ifona vesto, ol ri&#265;eco en malhonesto.<BR>
Pli bona estas gajno malgranda, ol granda malgajno.<BR>
Pli bona estas io, ol nenio.<BR>
Pli bona estas malgranda &quot;jen prenu&quot; ol granda &quot;morga&#365; venu&quot;.<BR>
Pli bona estas paco feli&#265;a, ol havo plej ri&#265;a.<BR>
Pli bona estas sa&#285;a malamiko, ol malsa&#285;a amiko.<BR>
Pli bona estas virto sen oro, ol oro sen honoro.<BR>
Pli bona estas vorto afabla, ol kuko agrabla.<BR>
Pli bona homo sen mono, ol mono sen homo.<BR>
Pli bona io ol nenio.<BR>
Pli bona pano sen butero, ol dol&#265;a kuko sen libero.<BR>
Pli bona pano sen butero, ol kuko sen libero.<BR>
Pli bona pura konscienco, ol malpura potenco.<BR>
Pli bona virto sen oro, ol oro sen honoro.<BR>
Pli bone estas enviigi, ol kompatigi.<BR>
Pli bone estas havon fordoni, ol kun homoj malpaci.<BR>
Pli bone estas reiri, ol perdi la vojon.<BR>
Pli bone estas sensale, ol tro sale.<BR>
Pli bone estas &#349;viti ol tremi.<BR>
Pli bone fleksi&#285;i, ol rompi&#285;i.<BR>
Pli bone malfrue, ol neniam.<BR>
Pli bone malmulte gajni, ol multe perdi.<BR>
Pli bone ne fari, ol erari.<BR>
Pli bone ne sali, ol sali tro multe.<BR>
Pli da bruo, ol da faro.<BR>
Pli da havo, pli da klopodoj.<BR>
Pli da infanoj, pli da beno.<BR>
Pli da infanoj, pli da manoj.<BR>
Pli da mono, pli da zorgo.<BR>
Pli da okuloj, pli da certeco.<BR>
Pli efike ol bato pelas malsato.<BR>
Pli facile estas eviti ol spiti.<BR>
Pli facile estas malbonon eviti, ol korekti.<BR>
Pli facile estas multe elspezi, ol malmulte enspezi.<BR>
Pli facile estas multon elspezi, ol malmulton enspezi.<BR>
Pli facile estas ne iri, ol tro malfrue reiri.<BR>
Pli facile estas perdi vila&#285;on, ol akiri domon.<BR>
Pli facile estas regi ol agi.<BR>
Pli facile estas vila&#285;on perdi, ol domon akiri.<BR>
Pli feli&#265;a estas donanto ol prenanto.<BR>
Pli feli&#265;a estas martelo insultata, ol amboso kompatata.<BR>
Pli feli&#265;a sinjoro sen havo, ol ri&#265;ulo sed sklavo.<BR>
Pli helpas guto da feli&#265;o, ol barelo da sa&#285;o.<BR>
Pli kara estas kap' ol &#265;apo.<BR>
Pli kara estas kapo ol &#265;apo.<BR>
Pli kara kapo ol &#265;apo.<BR>
Pli kostas la sako, ol la tuta pako.<BR>
Pli tiras virina haro, ol &#265;evala paro.<BR>
Pli valoras faro nenia, ol faro malbona.<BR>
Pli valoras interkonsento, ol ju&#285;a dokumento.<BR>
Pli valoras konkorda ovo, ol malkonkorda bovo.<BR>
Pli valoras kontenta spirito, ol granda profito.<BR>
Pli valoras malgranda reganto, ol granda servanto.<BR>
Pli valoras paco malbona, ol malpaco plej bona.<BR>
Pli valoras propra &#265;emizo, ol fremda plena valizo.<BR>
Pli valoras senlaboreco, ol sensenca laboremeco.<BR>
Pli valoras tuj ovo, ol poste bovo.<BR>
Pli valoras vinagro donacita, ol vino a&#265;etita.<BR>
Pli zorgas unu patrino pri dek infanoj, ol dek infanoj pri unu patrino.<BR>
Plibono estas malamiko de bono.<BR>
Ploranton ni evitas, ridanton ni imitas.<BR>
Plumo ne sentas, papero silentas.<BR>
Pluvo en Aprilo &#151; por la tero utilo.<BR>
Popola kutimo havas valoron de le&#285;o.<BR>
Popolo diras, Dio diras.<BR>
Por amiko intima ne ekzistas vojo malproksima.<BR>
Por amiko komplezo neniam estas tro peza.<BR>
Por &#265;iu ago venas la tempo de pago.<BR>
Por &#265;iu ago venos tempo de pago.<BR>
Por &#265;iu faro estas horo.<BR>
Por &#265;iu plezuro devas esti mezuro.<BR>
Por ebriulo ne ekzistas dan&#285;ero.<BR>
Por fremda koro ne ekzistas esploro.<BR>
Por gasto ne petita mankas kulero.<BR>
Por glate mensogi, oni spriton bezonas.<BR>
Por honoro ni dankas, se man&#285;' al ni mankas.<BR>
Por hundon dronigi, oni nomas &#285;in rabia.<BR>
Por kapti ezokon, bongustigu la hokon.<BR>
Por la mono pastra pre&#285;o, por la mono romp' de le&#285;o.<BR>
Por li e&#265; la muso ne estas sen felo.<BR>
Por longa malsano kurac' estas vana.<BR>
Por malfrua gasto restas nur osto.<BR>
Por malsa&#285;ulo bastono &#151; por sa&#285;ulo leciono.<BR>
Por malsanulo forto, por kokido la morto.<BR>
Por mia mono mi anka&#365; estas barono.<BR>
Por mu&#349;on mortigi, oni pafilegon ne uzas.<BR>
Por nenio oni faras nenion.<BR>
Por paro amanta &#265;iu loketo sufi&#265;as.<BR>
Por parolo delira ne ekzistas rediro.<BR>
Por patrino ne ekzistas infano malbela.<BR>
Por Pa&#365;lo sperto &#151; por Petro averto.<BR>
Por peko senkonscia puno nenia.<BR>
Por pendigi &#349;teliston, anta&#365;e lin kaptu.<BR>
Por pot' argila poto fera estas najbaro dan&#285;era.<BR>
Por regna speso ne ekzistas forgeso.<BR>
Por ri&#265;ulo fasto &#151; por malri&#265;ulo festo.<BR>
Por sa&#285;ulo sufi&#265;as aludo.<BR>
Por sia oro &#265;iu estas sinjoro.<BR>
Por sperto kaj lerno ne sufi&#265;as eterno.<BR>
Por &#349;afo tondita Dio venton moderigas.<BR>
Por &#349;afon forman&#285;i, lupo trovos pretekston.<BR>
Por unu &#151; festeno, por alia &#151; &#265;agreno.<BR>
Por vendisto mensogo estas necesa apogo.<BR>
Por via bono vin regalas bastono.<BR>
Por virta orelo ne dan&#285;eras vorto malbela.<BR>
Post alkutimi&#285;o doloras disi&#285;o.<BR>
Post brua vento subita silento.<BR>
Post dol&#265;a vino restas acida vinagro.<BR>
Post doma&#285;o venas sa&#285;o.<BR>
Post dorma trankvilo venas bona konsilo.<BR>
Post kolero venas favoro.<BR>
Post konfeso venas forgeso.<BR>
Post la batalo pre&#285;o ne helpas.<BR>
Post la falo oni fari&#285;as singarda.<BR>
Post la fasto venas festo.<BR>
Post la fino de l' batalo estas multe da kura&#285;uloj.<BR>
Post mia malapero renversi&#285;u la tero.<BR>
Post morto kuracilo jam estas sen utilo.<BR>
Post nokta ripozo helpas la muzo.<BR>
Post sufero venas prospero.<BR>
Post vetero malbela lumas suno plej hela.<BR>
Postulo ne pretendas, rifuzo ne ofendas.<BR>
Poton taksu la&#365; sono, sinjoron la&#365; tono.<BR>
Prave li ricevas.<BR>
Prave punite la&#365;merite.<BR>
Prediki al surduloj.<BR>
Pre&#285;ejo proksima, sed Dio malproksima.<BR>
Pre&#285;on faru, sed farunon preparu.<BR>
Pre&#285;u al la Eternulo, ne al Lia sanktulo.<BR>
Pre&#285;u kore kaj laboru fervore.<BR>
Preni iun sur la dentojn.<BR>
Prenu kiel vi volas, la poto &#265;iam bolas.<BR>
Pri dol&#265;a vorto ne fieru, maldol&#265;an ne koleru.<BR>
Pri gustoj oni disputi ne devas.<BR>
Pri havo najbara oni estas malavara.<BR>
Pri kio amikoj sekretas, ili vian ju&#285;on ne petas.<BR>
Pri kio estas la afero? Pri la lupo rakonto, kaj la lupo renkonte.<BR>
Pri la &#349;trumpa truo scias nur la &#349;uo.<BR>
Pri laboroj maldiligenta, pri festoj plej kompetenta.<BR>
Pri lando malproksima estas bone mensogi.<BR>
Pri nenio oni povas &#309;uri.<BR>
Pri propra afero neniu ju&#285;as libere.<BR>
Pri tio jam &#265;iuj paseroj babilas.<BR>
Printempo semas, a&#365;tuno rikoltas.<BR>
Pripensu malrapide kaj agu decide.<BR>
Pro amo al la kandelo kato lekas la kandelingon.<BR>
Pro eraro ne pravi&#285;as la faro.<BR>
Pro homo fiera &#285;ojas infero.<BR>
Pro kapo malsa&#285;a suferas la kruroj.<BR>
Pro karta preno perdi&#285;is bieno.<BR>
Pro limoj kaj baroj malpacas najbaroj.<BR>
Pro multo da arboj li arbaron ne vidas.<BR>
Pro najleto bagatela pereis &#265;evalo plej bela.<BR>
Pro vorta ludo li e&#265; patron ne doma&#285;as.<BR>
Pro vorta piko ofte perdi&#285;as amiko.<BR>
Profiton celu, sed aliajn ne pelu.<BR>
Prokrastita ne estas perdita.<BR>
Proksima kubuto, sed ne por la bu&#349;o.<BR>
Promesi orajn montojn.<BR>
Promesita trezoro estas sen valoro.<BR>
Promeso estas lar&#285;a, plenumo estas &#349;ar&#285;a.<BR>
Promeso ne satigas.<BR>
Pronomoj &quot;mia&quot;, &quot;min&quot; kaj &quot;mi&quot; en mondo regas &#265;iam tri.<BR>
Propeka kapro.<BR>
Propra opinio ne estas le&#285;o por alia.<BR>
Propra sufero &#151; plej granda sur tero.<BR>
Propra supo brogas, fremda allogas.<BR>
Propra volo ordonon superas.<BR>
Propran &#285;ibon neniu vidas.<BR>
Propran vangon neniu batas.<BR>
Proverbo estas sperto, proverbo estas averto.<BR>
Prunto amikon forpelas.<BR>
Puno pekon svingas, favorkoreco &#285;in estingas.<BR>
Pura &#265;ielo fulmon ne timas.<BR>
Pura konscienco estas plej granda potenco.<BR>
Putrado de fi&#349;o komenci&#285;as de l' kapo.<BR>

<H4>R</H4>

Rado malbona knaras plej multe.<BR>
Rajdi sur &#265;evalo oni ne lernas sen falo.<BR>
Rakonti &#265;ion faritan kaj ka&#349;itan.<BR>
Rangeto rangon respektu, modestan lokon elektu.<BR>
Rano e&#265; en palaco sopiras pri mar&#265;o.<BR>
Rapide &#151; senvide.<BR>
Rapide iras la vortoj, sed ne rapide la faroj.<BR>
Rapidu malrapide.<BR>
Raporti pri &#265;iuj cirkonstancoj kaj nuancoj.<BR>
Razisto raziston razas.<BR>
Regna kaso &#151; bona &#265;aso.<BR>
Re&#285;o donacis, sed polico minacas.<BR>
Rekomendo kondukas al plendo.<BR>
Renkonti&#285;is la kato kun sentima rato.<BR>
Respektu Dion kaj re&#285;on kaj obeu la le&#285;on.<BR>
Restas nek konsilo, nek konsolo.<BR>
Resti maljuna knabino.<BR>
Restis nenio absolute, nek por mordi, nek por gluti.<BR>
Restu tajloro &#265;e via laboro.<BR>
Rezonado kaj filozofado panon ne donas.<BR>
Ricevi grizan haron, ne vidinte altaron.<BR>
Ricevi mu&#349;on en la cerbon.<BR>
Ricevis bandito la&#365; sia merito.<BR>
Ricevos vulpo por sia kulpo.<BR>
Ri&#265;a estas tiu, kiu &#349;uldas al neniu.<BR>
Ri&#265;a preparo, sed povo avara.<BR>
Ri&#265;a zorgas pri &#265;ampano, malri&#265;a pri pano.<BR>
Ri&#265;eco estas frato de fiereco.<BR>
Ri&#265;eco sen gvido kiel &#265;evalo sen brido.<BR>
Ri&#265;igas ne enspezo, sed prudenta elspezo.<BR>
Ri&#265;ulo havas grandan parencaron.<BR>
Ri&#265;ulo havas kornojn, malri&#265;ulo dornojn.<BR>
Ri&#265;ulo kiel fajro proksime bruligas, malproksime ne varmigas.<BR>
Ri&#265;ulo veturas, malri&#265;ulo kuras.<BR>
Ridas blindulo pri lamulo.<BR>
Rido matene &#151; ploro vespere.<BR>
Rigarda&#265;i kiel bovido.<BR>
Rigardi kaj aspiri ne devigas akiri.<BR>
Rigardi malafable.<BR>
Rigardi per amba&#365; okuloj.<BR>
Rigardu per amba&#365; okuloj.<BR>
Ripetado estas plej bona lernado.<BR>
Ripetata parolo pri la sama titolo.<BR>
Riveretoj fluas al riveroj.<BR>
Rol' de virino &#151; bona mastrino.<BR>
Romo estas tie, kie estas la papo.<BR>
Rostita kolombeto ne flugas al bu&#349;eto.<BR>
Rusto man&#285;as feron, &#265;agreno la koron.<BR>
Rusto man&#285;as la feron, kaj zorgo la homon.<BR>

<H4>S</H4>

Sa&#285;a estas la frato post ricevo de l' bato.<BR>
Sa&#285;a estas la hundo post ricevo de l' vundo.<BR>
Sa&#285;a hundo post la vundo.<BR>
Sa&#285;a kapo duonvorton komprenas.<BR>
Sa&#285;a scias, kion li diras &#151; malsa&#285;a diras, kion li scias.<BR>
Sa&#285;a tenas aferon, malsa&#285;a esperon.<BR>
Sa&#285;o abunda, sed ne profunda.<BR>
Sa&#285;o barbon ne atendas.<BR>
Sa&#285;ulo scias ion, sed neniu scias &#265;ion.<BR>
Sako alenon ne tenas, &#285;i balda&#365; elvenas.<BR>
Sako malplena sin rekte ne tenas.<BR>
Sako ne sonas &#151; amiko ne konas.<BR>
Sakon kun truo vi neniam plenigos.<BR>
Saltadi &#265;irka&#365; afero, kiel blovata ne&#285;ero.<BR>
Saltadi el unua al deka.<BR>
Sama bu&#349;o blovas varmon kaj malvarmon.<BR>
Sama gento, sama sento.<BR>
Samaj kondi&#265;oj, samaj supersti&#265;oj.<BR>
Sango bolas, juneco petolas.<BR>
Sango komuna reciproke sin altiras.<BR>
Sango ne silentas, sian sangon &#285;i sentas.<BR>
Saniga&#309;o malbongusta, sed efiko plej &#285;usta.<BR>
Sanktfigurojn ornamas, kaj homojn malamas.<BR>
Sapo blankecon ne havas, tamen blanke &#285;i lavas.<BR>
Sapumi la okulojn.<BR>
Sata malsatan ne povas kompreni.<BR>
Sata stomako ne lernas volonte.<BR>
Scias la kato, kies lardon &#285;i man&#285;is.<BR>
Scienco havas semon enuan, sed frukton bon&#285;uan.<BR>
Sciencon oni ne mendas, klerecon oni ne vendas.<BR>
Scion akiru, sed ne &#265;ion eldiru.<BR>
Sciu elokventi, sciu anka&#365; silenti.<BR>
Sciu funde, sed tenu profunde.<BR>
Se al hundo mankas nenio, &#285;in atakas rabio.<BR>
Se amas Dio, prosperas &#265;io.<BR>
Se amiko petas, li neniam ripetas.<BR>
Se birdo tro bekas, la katon &#285;i vekas.<BR>
Se brulas nenio, fumo ne iras.<BR>
Se &#265;iu balaos anta&#365; sia pordo, tiam en la tuta urbo estos ordo.<BR>
Se &#265;iu speson donos, malri&#265;ulo malsaton ne konos.<BR>
Se decidos la sorto, helpos nenia forto.<BR>
Se devigas neceso, faru kun kareso.<BR>
Se Dio ne aran&#285;os, lupo vin ne man&#285;os.<BR>
Se Dio ne volas, sanktulo ne helpos.<BR>
Se Dio ordonos, e&#265; &#349;ton' lakton donos.<BR>
Se edzino ordonas, domo ordon ne konas.<BR>
Se elsaltas la okazo, &#285;i rompi&#285;as kiel vazo.<BR>
Se en kor' io sidas, viza&#285;o perfidas.<BR>
Se ezoko pii&#285;is, gobio ne dormu.<BR>
Se forestas la suno, sufi&#265;as la luno.<BR>
Se geedzoj sin batas, fremdulo restu flanke.<BR>
Se gut' al guto ali&#285;as, maro fari&#285;as.<BR>
Se haroj ne mankus, oni kalvon ne havus.<BR>
Se homoj mankas, infano anka&#365; estas homo.<BR>
Se io venas al bu&#349;o, bu&#349;on ne fermu.<BR>
Se juneco estus sperta, se maljuneco estus lerta.<BR>
Se junulo ne lernis, maljunulo ne scias.<BR>
Se kalumnio e&#265; pasas, &#285;i &#265;iam ion lasas.<BR>
Se kalumnio ne brulas, &#285;i almena&#365; makulas.<BR>
Se la arbo falis, &#265;iu bran&#265;on derompas.<BR>
Se la &#265;ielo falus al tero, birdokaptado estus facila afero.<BR>
Se la gasto estas amata, e&#265; lia servanto ne restas malsata.<BR>
Se la gasto meritas, e&#265; lia hundo profitas.<BR>
Se la kaliko tro pleni&#285;as, la vino elver&#349;i&#285;as.<BR>
Se la sorto vin batas, mokantoj ne mankas.<BR>
Se la tempo forblovis, ni jam helpi ne povas; kio post ni aperos, ni de &#285;i ne suferos.<BR>
Se lipo diki&#285;as, ventro maldiki&#285;as.<BR>
Se lupo ekpentis, &#349;afo atentu.<BR>
Se malri&#265;ulo sukcesas, li &#265;iujn forgesas.<BR>
Se malsato turmentas, lupo timon ne sentas.<BR>
Se mi faru riverencon, mi elektas potencon.<BR>
Se mi scius, kie mi falos, mi tien metus tapi&#349;on.<BR>
Se mi scius, kion mi ne scias, &#265;iuj sa&#285;uloj min envius.<BR>
Se muso nur unu truon disponas, &#285;i balda&#365; la vivon fordonas.<BR>
Se ne estus &quot;se&quot; kaj &quot;tamen&quot;, mi al &#265;io dirus amen.<BR>
Se ne la &quot;se&quot; malfeli&#265;a, mi estus nun homo plej ri&#265;a.<BR>
Se ne pla&#265;as la najbaro, ne pla&#265;as lia faro.<BR>
Se ne venas per bona vorto, oni prenas per forto.<BR>
Se ne&#285;as sur la monto, estas malvarme en la valo.<BR>
Se neniu plendas, neniu defendas.<BR>
Se okulo ne atentas, dorso eksentas.<BR>
Se okulo ne vidas, koro ne avidas.<BR>
Se okulo ne vidis, pagas la po&#349;o.<BR>
Se oni amas la gaston, oni zorgas la paston.<BR>
Se Pe&#265;jo ne semos, Petro ne rikoltos.<BR>
Se peko trafas, e&#265; bastono ekpafas.<BR>
Se sako tro pleni&#285;as, &#285;i balda&#365; dis&#349;iri&#285;as.<BR>
Se silentas dra&#349;ejo, malpacas lo&#285;ejo.<BR>
Se stomako doloras, kapo laboras.<BR>
Se unu ne venis, dek ne atendas.<BR>
Se vendisto ne mensogas, li a&#265;etanton ne allogas.<BR>
Se vi donas mielon, donu anka&#365; kuleron.<BR>
Se vi faros vin &#349;afo, la lupoj vin man&#285;os.<BR>
Se vi krudulon iom karesos, li al si &#265;ion permesos.<BR>
Se vi krudulon salutos, li vin tutan englutos.<BR>
Se vi povas, profitu, sed aliajn ne incitu.<BR>
Se vi prenis la violonon, prenu anka&#365; la ar&#265;on.<BR>
Se vi pri &#265;io informi&#285;os, vi balda&#365; maljuni&#285;os.<BR>
Se vi sendis malsa&#285;ulon, sendu kontrolon.<BR>
Se vi senfine parolos, de &#285;i la poto ne bolos.<BR>
Se vi sidos en branoj, vin man&#285;os la porkoj.<BR>
Se vi &#349;afo fari&#285;os, lupoj ne mankos.<BR>
Se vi volas filinon, flatu la patrinon.<BR>
Se vulpo pentofaras, gardu la kokidojn.<BR>
Seka panpeco, sed en libereco.<BR>
Selante &#265;evalon, oni &#285;in karesas.<BR>
Sen atendo, sen espero venis mizero.<BR>
Sen fajro ne brulas e&#265; pajlo.<BR>
Sen gutoj malgrandaj maro ne ekzistus.<BR>
Sen laboro ne venas oro.<BR>
Sen mensoga rekomendo ne iros la vendo.<BR>
Sen mono en urbon ne iru.<BR>
Sen mono oni estas nulo, kun mono &#151; sa&#285;ulo.<BR>
Sen ordo en afero ne ekzistas prospero.<BR>
Sen povo kolero estas ridinda afero.<BR>
Sen regalo ne estas balo.<BR>
Sen rigardo, sen gardo.<BR>
Sen speso unua ne ekzistas la dua.<BR>
Sen&#265;esa guto e&#265; &#349;tonon traboras.<BR>
Sendemanda ekprotesto estas ofte kulpatesto.<BR>
Sendito nur portas; kion oni ordonis, li raportas.<BR>
Senditon oni a&#365;skultas a&#365; ne a&#365;skultas, sed ne punas nek insultas.<BR>
Senfara plendo ne estas defendo.<BR>
Senfortuloj longe vivas.<BR>
Senkonscie vi agis, konscie vi pagos.<BR>
Senlaboreco dormon alportas.<BR>
Senlaboreco estas patrino de &#265;iuj malvirtoj.<BR>
Senlanigu, sed ne senfeligu.<BR>
Senlanigu, sed ne senha&#365;tigu.<BR>
Senpaga estas nur la morto, sed &#285;i kostas la vivon.<BR>
Senplumigi kokinon, ne vekante mastrinon.<BR>
Ser&#265;i la tagon pasintan.<BR>
Serpenton oni povas eviti, sed kalumnion neniam.<BR>
Servo al Dio vana ne restas.<BR>
Servo ne petita ne estas merita.<BR>
Servo postulas reservon.<BR>
Sia estas kara pli ol la najbara.<BR>
Sia estas kara pli ol najbara.<BR>
Sian sorton neniu evitos.<BR>
Sidas gasto minuton, sed vidas la tuton.<BR>
Sidi en amaso da embaraso.<BR>
Sidi en laboroj &#285;is super la oreloj.<BR>
Sidi kiel muso sub balailo.<BR>
Sidi kiel sur pingloj.<BR>
Sidi sur pingloj.<BR>
Sidu lango malanta&#365; la vango.<BR>
Sie&#285;i ies pordon.<BR>
Silente.<BR>
Silento estas konsento.<BR>
Silentu donante, parolu ricevante.<BR>
Simio al simio pla&#265;as pli ol &#265;io.<BR>
Sin turni al la po&#349;o.<BR>
Singardeman Dio gardas.<BR>
Sinjorino kaj sinjoro, unu alian valoras.<BR>
Sinjoro karesas, sed balda&#365; &#265;esas.<BR>
Sinjoro petas, kvaza&#365; dekretas.<BR>
Sinjoroj sin batas, servantoj vundojn ricevas.<BR>
Situacio sen eliro.<BR>
Sklavo kun forta mano estas plej granda tirano.<BR>
Sola vojo libera al la fundo rivera.<BR>
Son&#285;o teruras, son&#285;o forkuras.<BR>
Sonorado al li venas, sed de kie &#151; li ne komprenas.<BR>
Sonorilo vokas al pre&#285;ejo kaj mem neniam eniras.<BR>
Sorto donas favoron, sorto donas doloron.<BR>
Sorto ofte alsendas, kion oni ne atendas.<BR>
Sperta mano ne restas sen pano.<BR>
Sperto sa&#285;on akrigas.<BR>
Spesmilo superflua po&#349;on ne &#349;iras.<BR>
Spesmilo vojon trabatas.<BR>
Spiko malplena plej alte sin tenas.<BR>
Sprit' en tempo ne &#285;usta estas tre malbongusta.<BR>
Sprita vorto tentas, nenion atentas.<BR>
Staras la morto jam en la korto.<BR>
Stari per unu piedo en la tombo.<BR>
Stari por iu kiel muro kaj turo.<BR>
Stari&#285;i obstine.<BR>
Staris, ekfaris.<BR>
Stomako malsata nur pri pano meditas.<BR>
Stomako ne estas spegulo: kion &#285;i man&#285;is, ne vidas okulo.<BR>
Stre&#265;i la orelojn.<BR>
Stre&#265;i&#285;i el la ha&#365;to.<BR>
Stre&#265;u la okulojn.<BR>
Sub seruro promesojn tenu, sed doninte ne reprenu.<BR>
Sub tero sklavo kaj sinjoro ne diferencas per valoro.<BR>
Suferinto pli valoras, ol lerninto.<BR>
Suferoj sufokas kaj homoj mokas.<BR>
Sukcesa venkanto de pordoj malfermitaj.<BR>
Superpinte &#151; nur tu&#349;inte.<BR>
Sur arbon klini&#285;intan saltas la kaproj.<BR>
Sur &#265;eval' de najbaro la &#349;ar&#285;o ne pezas.<BR>
Sur &#265;iu flanko nur manko kaj manko.<BR>
Sur la &#349;telisto brulas la &#265;apo.<BR>
Sur la ventro veluro, en la ventro murmuro.<BR>
Sur le&#285;a bazo.<BR>
Sur lia nuko sidas pli ol peruko.<BR>
Surmeto rompas, komparo trompas.<BR>
Suspekto pruvon ne egalas.<BR>

<H4>&#348;</H4>

&#348;afaro harmonia lupon ne timas.<BR>
&#348;afo donas sian lanon, por ke mastro havu panon.<BR>
&#348;afo kalkulita ne estas savita.<BR>
&#348;ajno trompas.<BR>
&#348;ajnon ne fidu, ju&#285;i ne rapidu.<BR>
&#348;atu amikon la&#365; la dato de akiro.<BR>
&#348;erce dirite, cele pensite.<BR>
&#348;ipon rompitan &#265;iuj ventoj atakas.<BR>
&#348;iri&#285;is fadeno sur la bobeno.<BR>
&#348;iru rozojn en somero, &#265;ar en vintro ili ne estas.<BR>
&#348;iru rozojn en somero, &#265;ar en vintro ili ne estos.<BR>
&#348;iru vin en du partojn, la mondo trian postulos.<BR>
&#348;losilo uzata ruston ne konas.<BR>
&#348;paru gro&#349;on &#151; vi havos plenan po&#349;on.<BR>
&#348;paru kiam bone, vi havos kiam bezone.<BR>
&#348;tela&#309;oka&#349;isto mem estas &#349;telisto.<BR>
&#348;teletiston oni batas, &#349;telegiston oni &#349;atas.<BR>
&#348;teli &#265;e &#349;telisto estas malfacile.<BR>
&#348;telisto &#349;teliston evitas, &#265;ar li tie ne profitas.<BR>
&#348;telisto &#349;teliston ne perfidas.<BR>
&#348;telu malproksime, edzi&#285;u proksime.<BR>
&#348;tono de falpu&#349;i&#285;o.<BR>
&#348;uldo estas unua heredanto.<BR>
&#348;uldo havas longan vivon.<BR>
&#348;uldo kaj mizero estas najbaroj.<BR>
&#348;uldo ne bruas, tamen dormon detruas.<BR>
&#348;uldo ne makulas, sed pagon postulas.<BR>
&#348;uldo ne rusti&#285;as, &#349;uldo ne morti&#285;as.<BR>
&#348;uldoj kaj mizero estas najbaroj.<BR>
&#348;uldon tempo ne kuracas.<BR>
&#348;uti polvon en la okulojn.<BR>

<H4>T</H4>

Tablo festena, sed telero malplena.<BR>
Tablo kovrita faras amikojn.<BR>
Tablon frapas tajloro, tuj tondilo eksonas.<BR>
Tablon ornamas ne tuko, sed kuko.<BR>
Tago aran&#285;as, tago &#349;an&#285;as.<BR>
Tago festa &#151; for aferoj.<BR>
Tago tagon sekvas, sed ne similas.<BR>
Tajloro krimis, botisto pendas.<BR>
Taksi la sanon ni lernas en malsano.<BR>
Tani al iu la ha&#365;ton.<BR>
Tapi&#349;on ne deziris, maton akiris.<BR>
Temp' estas mono.<BR>
Temp' estas valoro simile al oro.<BR>
Tempo flatas, tempo batas.<BR>
Tempo kaj cirkonstancoj sa&#285;on alportas.<BR>
Tempo prenas, tempo pagas.<BR>
Tempo toleras, sed vero aperas.<BR>
Tempo venos, zorgon prenos.<BR>
Teni iun per fera mano.<BR>
Teni la okulojn en stre&#265;o.<BR>
Teni sian langon en la bu&#349;o.<BR>
Tie &#265;i malbone, tie nebone.<BR>
Tie iras fumo per densaj nuboj.<BR>
Tie vi petos, vi tiros, vi nenion akiros.<BR>
Tiel estas, tiel restas.<BR>
Tien okuloj iras, kien la koro deziras.<BR>
Timi sian propran ombron.<BR>
Timo havas grandajn okulojn.<BR>
Timu lupon edukitan kaj malamikon repacigitan.<BR>
Tio &#265;i estas la&#365; lia gusto.<BR>
Tio estas lia amata &#265;evaleto.<BR>
Titolo sen mono &#151; sensignifa sono.<BR>
Tola&#309;on malpuran lavu en la domo.<BR>
Tondro kampulon memorigas pri Dio.<BR>
Tordi &#349;nurojn el sablo.<BR>
Tra unu orelo eniras, tra la dua eliras.<BR>
Tra vitro de teruro pligrandi&#285;as la mezuro.<BR>
Trafe a&#365; maltrafe.<BR>
Trafi de Scilo al &#292;aribdo.<BR>
Trafi du celojn per unu &#349;tono.<BR>
Trafi per la parolo rekte en la viza&#285;on.<BR>
Trafi per la viza&#285;o en koton.<BR>
Trafis fal&#265;ilo sur &#349;tonon.<BR>
Trafis hakilo al ligno malmola.<BR>
Trafis pugno pugnon.<BR>
Traflugis an&#285;elo preter orelo.<BR>
Trafos hakilo al ligno malmola.<BR>
Tralavi la gor&#285;on.<BR>
Tran&#265;i rekte en la karnon.<BR>
Transsalte &#151; senhalte.<BR>
Trapafadi la aeron.<BR>
Tremo atakas.<BR>
Treni sian vivon de mizero al mizero.<BR>
Trinki pro ies sano.<BR>
Trio pla&#265;as al Dio.<BR>
Tro akra fajro estas sen da&#365;ro.<BR>
Tro alta postulo a&#265;etanton ne &#349;ar&#285;as.<BR>
Tro da bono ne turmentas.<BR>
Tro da enspezo ne estas tro da pezo.<BR>
Tro da konfido kondukas al perfido.<BR>
Tro da kuiristoj ka&#265;on difektas.<BR>
Tro da libero kondukas al mizero.<BR>
Tro da metioj &#151; profitoj neniaj.<BR>
Tro elektema ricevas nenion.<BR>
Tro forta &#309;uro &#151; la afero ne pura.<BR>
Tro grandaj kalkuloj kondukas al nuloj.<BR>
Tro kara aran&#285;o por malkara tagman&#285;o.<BR>
Tro longa atendo &#285;is fino de l' vendo.<BR>
Tro longa sufero &#151; malgranda espero.<BR>
Tro multe da salo malbonigas la man&#285;on.<BR>
Tro nutrata kapro fari&#285;as kiel apro.<BR>
Tro rapida akcelo ne kondukas al celo.<BR>
Tro rapida edzi&#285;o &#151; por&#265;iama kateni&#285;o.<BR>
Tro rapida faro estas nur baro.<BR>
Tro rapida laboro, tro malgranda valoro.<BR>
Tro rapida ri&#265;i&#285;o diablon &#285;ojigas.<BR>
Tro saltas la rato &#151; &#285;in kaptas la kato.<BR>
Tro sata, tro bata.<BR>
Troa festeno estas veneno.<BR>
Troa petolo dan&#285;era al kolo.<BR>
Troa petolo estas dan&#285;era por la kolo.<BR>
Trovi&#285;as bonaj homoj en la mondo.<BR>
Trovis malbonulo malbonulon pli grandan.<BR>
Truon de l' honoro flikos neniu tajloro.<BR>
Turni&#285;adi kiel serpento.<BR>
Tuso kaj amo ne estas ka&#349;eblaj.<BR>
Tuta jam sata, sed okulo malsatas.<BR>
Tute &#285;uste la&#365; lia gusto.<BR>
Tute libera, kiel birdo aera.<BR>

<H4>U</H4>

Unu amiko malnova pli valoras ol du novaj.<BR>
Unu fava &#349;afo tutan &#349;afaron infektas.<BR>
Unu floras, alia ploras.<BR>
Unu floro ne estas krono, unu monero ne estas mono.<BR>
Unu fojon oni donas kaj tutan vivon fanfaronas.<BR>
Unu fojon &#349;telis pomon kaj perdis por &#265;iam honestan nomon.<BR>
Unu guto plenigas la glason.<BR>
Unu hako kverkon ne faligas.<BR>
Unu hirundo printempon ne alportas.<BR>
Unu kapo facile trovas apogon.<BR>
Unu malamiko pli difektas, ol cent amikoj protektas.<BR>
Unu orienten, alia okcidenten.<BR>
Unu ovo malbona tutan man&#285;on difektas.<BR>
Unu pasero alian valoras.<BR>
Unu sa&#285;o estas bona, du estas pli bonaj.<BR>
Unu similas nulon, ne prezentas kalkulon.<BR>
Unu sola guto la glason plenigas.<BR>
Unu soldato militon ne faras.<BR>
Unu vido ta&#365;gas pli ol dek a&#365;doj.<BR>
Unu vundo alian kuracas.<BR>
Unu, du, tri, kvar, kaj finita la far'.<BR>
Unua atesto estas la vesto.<BR>
Unua pa&#349;o iron direktas.<BR>
Unua venis, unua prenis.<BR>
Unueco donas fortecon.<BR>
Unufoje &#349;telinta restas &#265;iam &#349;telisto.<BR>
Urson al mielo oni ne tiras per orelo.<BR>
Urson evitu, duonpatrinon ne incitu.<BR>
Urtikon frosto ne difektas.<BR>
Uzi monon kaj admonon kaj flaton kaj baton.<BR>
Uzu tempon estantan, anta&#365;vidu estontan, memoru estintan.<BR>

<H4>V</H4>

Valoras ne la vesto, valoras la enesto.<BR>
Valoron de objekto ni ekkonas post difekto.<BR>
Vane vi tentas, mi ne konsentos.<BR>
Vazo rompita longe sin tenas.<BR>
Venas &#265;agreno sen granda peno.<BR>
Venas kvaza&#365; vokita kaj petita.<BR>
Venas profito &#151; venas merito.<BR>
Venas proverbo el popola la cerbo.<BR>
Venas prudento post la &#285;usta momento.<BR>
Venas rido post minaco, kaj paci&#285;o post malpaco.<BR>
Venis fino al mia latino.<BR>
Venis mizero &#151; helpu min, frato; pasis mizero &#151; for, malamato.<BR>
Venis tran&#265;ilo al la gor&#285;o.<BR>
Venkas ne forto, venkas la sorto.<BR>
Venkiton oni ne batas.<BR>
Venos knabeto anka&#365; kun peto.<BR>
Venos &#349;telisto al la ju&#285;isto.<BR>
Venos tempo, venos konsilo.<BR>
Vento al li ekflugis sub la ha&#365;to.<BR>
Vento sendita tondron reportos.<BR>
Ventro malsata orelon ne havas.<BR>
Vera kiel vorto de profeto.<BR>
Vera opinio montri&#285;as en ebrio.<BR>
Vergo doloras, sed sa&#285;on ellaboras.<BR>
Vero ne bezonas mediti nek spriti.<BR>
Ver&#349;i aeron al aero.<BR>
Vespere &#285;uu lunon, sed ne ser&#265;u la sunon.<BR>
Vespero lacigas, mateno fre&#349;igas.<BR>
Vesto eluzita, sed pureco spirita.<BR>
Vesto homon prezentas.<BR>
Veturi sur sia paro da kruroj.<BR>
Vi amas preni, amu redoni.<BR>
Vi min man&#285;igos, mi vin trinkigos.<BR>
Vi ne kredas, ne a&#365;skultu, sed min ne insultu.<BR>
Vi povas e&#265; haki lignon sur lia kapo.<BR>
Vi sekrete vorton diros, &#285;i tra l' tuta mondo iros.<BR>
Vi sekretos al edzino, &#349;i sekretos al fratino, kaj tiel la sekreto promenados sen fino.<BR>
Vi varmigos serpenton, &#285;i al vi enpikos la denton.<BR>
Via dekstra mano ne sciu, kion faras la maldekstra.<BR>
Vian vivon &#285;uu, sed fremdan ne detruu.<BR>
Vidas okulo, sed mano ne trafas.<BR>
Vila&#285;ano kreditas, vila&#285;estro pruntas.<BR>
Vila&#285;ano kreditas, vila&#285;estro prunteprenas.<BR>
Vin ne tu&#349;u la eraroj en fremdaj faroj.<BR>
Virina lango bu&#265;as sen sango.<BR>
Virina ploro sen valoro.<BR>
Virina rideto pli kaptas ol reto.<BR>
Virino batas per lango &#151; aperas vundo plej sanga.<BR>
Virino bonorda estas muta kaj surda.<BR>
Virino eli&#285;is, kale&#349;o senpezi&#285;is.<BR>
Virino havas haron longan kaj sa&#285;on mallongan.<BR>
Virino kolera pli ol hundo dan&#285;era.<BR>
Virino scias &#151; tuta mondo scias.<BR>
Virta virino straton ne konas.<BR>
Vitro kaj feli&#265;o ne estas fortikaj.<BR>
Vivanton ni malhonoras, mortinton ni adoras.<BR>
Vivi de estontaj enspezoj.<BR>
Vivi de &#349;parita kaso.<BR>
Vivi emerite.<BR>
Vivi en silko kaj veluro, en &#285;ojo kaj plezuro.<BR>
Vivi iele &#151; trapele.<BR>
Vivi inter forno hejtita kaj tablo kovrita.<BR>
Vivi kiel &#265;e la brusto de Dio.<BR>
Vivi kiel kuko en butero.<BR>
Vivi kun iu en fido kaj konfido.<BR>
Vivi kun iu en intima amikeco.<BR>
Vivi kun iu kiel hundo kun kato.<BR>
Vivi lar&#285;e kaj lukse.<BR>
Vivi la&#365; postuloj de la &#285;ustaj kalkuloj.<BR>
Vivi modere, ne tro interne nek tro ekstere.<BR>
Vivi per sistemo de &quot;el mano al bu&#349;o&quot;.<BR>
Vivi sate kaj glate.<BR>
Vivis puninde, mortis ridinde.<BR>
Vivo glate ne fluas, &#265;iam batas kaj skuas.<BR>
Vivo modera estas vivo sendan&#285;era.<BR>
Vivo sen modero kondukas al mizero.<BR>
Vivon privatan ka&#349;u la muroj.<BR>
Vivon travivi estas art' malfacila.<BR>
Vivu mizere, sed vivu libere.<BR>
Vivu stomako la&#365; stato de l' sako.<BR>
Vivu, progresu, sed lerni ne &#265;esu.<BR>
Viza&#285;o agrabla kaj ungo diabla.<BR>
Viza&#285;o de Katono, sed virto de fripono.<BR>
Viza&#285;o sen kulpo, sed koro de vulpo.<BR>
Vojon batitan herbo ne kovras.<BR>
Volanta kruro ne laci&#285;as de kuro.<BR>
Vole&#151;nevole.<BR>
Voli a&#365; ne voli neniu malpermesas.<BR>
Volo kaj deziro le&#285;ojn ne konas.<BR>
Volo kaj sento faras pli ol prudento.<BR>
Volu&#151;ne-volu &#151; elekto ne ekzistas.<BR>
Volus kato fi&#349;ojn, sed la akvon &#285;i timas.<BR>
Vort' en &#285;usta momento faras pli ol ar&#285;ento.<BR>
Vorto dirita al la mondo apartenas kaj neniam revenas.<BR>
Vorto donita estas kiel le&#285;o.<BR>
Vorto sona estas plej admona.<BR>
Vortoj sakon ne plenigas.<BR>
Vortojn &#349;paru, agojn faru.<BR>
Vulpo faras oferon &#151; atendu dan&#285;eron.<BR>
Vulpo mienon &#349;an&#285;as, sed plue kokidojn man&#285;as.<BR>
Vundan lokon protektis, alian difektis.<BR>
Vundo pasas, vorto restas.<BR>
Vundo sekreta doloras plej multe.<BR>

<H4>Z</H4>

Zorgu pri vi, kaj nenion pli.<BR>
Zorgu vian metion kaj ne miksu vin en alian.<BR>
Zorgu vivon vian kaj lasu vivi alian.<BR>

<P>

Fino bona &#151; &#265;io bona; fini&#285;is malbona &#151; des pli bone.<BR>

</HTML>
